[
  {
    "Acteurs": [
      "Deux personnes adultères",
      "Individu trompé"
    ],
    "Tag": "NTR0001",
    "Name": "Adultère",
    "Description": null
  },
  {
    "Acteurs": [
      "Deux personnes adultères",
      "Individu trompé"
    ],
    "Tag": "NTR0002",
    "Name": "Adultère Meurtrier",
    "Description": null
  },
  {
    "Acteurs": [
      "Personne ambitieuse",
      "Chose convoitée",
      "Individu trompé"
    ],
    "Tag": "NTR0003",
    "Name": "Ambition",
    "Description": "Le seigneurs ambitieux feraient presque n’importe quoi pour assurer leur statut, et encore plus pour en avoir un meilleur. Un seigneur qui pense à lui avant de penser au bien de l’Empire est à la fois dépourvu d’honneur et traître à sa patrie. Les intrigues rokugani liées à l’ambition devraient s’intéresser de près à ce problème. L’ambition peut pousser un samurai au meurtre, à la trahison et au mensonge. Une fois qu’un samurai a goutté au pouvoir, il se peut qu’il n’ait plus jamais goût à rien d’autre.\nLa plupart du temps, le personnage principal de ces histoires passe son temps à couvrir ses traces et à commettre d’autres crimes pour rester en vie et éviter que sa réputation ne soit ternie. Des films comme Fargo, Sables Mouvants, Ghost et une quantité d’autres représentent bien ce genre d’histoire. Dans le Ran d’Akira Kurosawa, l’épouse du frère aîné ferait n’importe quoi pour que sa famille prospère, y compris envoyer des milliers d’hommes à la mort par simple vanité. Dans presque tous les cas, l’ambition qui a poussé les méchants de l’histoire finit par les faire courir à leur perte. Toutefois, à Rokugan, si les joueurs trouvent des informations mettant en cause un autre samurai, ils auront bien du mal à en faire quoi que ce soit: la parole d’un noble risque d’avoir plus de valeur que les «preuves» rassemblées contre lui, et les PJ n’auront peut-être pas la possibilité de montrer du doigt un PNJ dont le Statu s’élève à 7."
  },
  {
    "Acteurs": [
      "Héros",
      "Idéal",
      "Personne ou Chose sacrifiée"
    ],
    "Tag": "NTR0004",
    "Name": "Autosacrifice au Nom d'un Idéal",
    "Description": "Convenant à merveille au monde de Rokugan, cette aventure fonctionne parfaitement si les honorables samurai s'intéressent à autre chose qu'à leur nombril. Bien qu'il soit aussi facile de sacrifier la vertu que la vie, la voie des samurai rend souvent tout autre choix difficile. Le sacrifice de sa propre existence au nom d'une parole donnée est une expérience courante à Rokugan, sans doute la plus vive et la plus poignante.\nUn samurai peut être amené à se sacrifier pour toutes sortes de raisons. Une parole donnée, la famille, l'Empire et bien d'autres intrigues peuvent pousser un samurai au seppuku ou à la mort. Dans chacune de ces situations, le samurai peut perdre son honneur à la place de sa vie. Un MJ qui envisage une campagne peuplée uniquement de ronin peut s'en servir de point de départ, en particulier si le but du groupe de joueurs converge à retrouver l'honneur perdu.\nPour déterminer la magnitude exacte de l'action du samurai, le MJ doit déterminer ce que le personnage combat et pour quelle cause. Un samurai qui en vient à se sacrifier manifeste ainsi son opposition à des événements qui déshonoreraient sa famille ou lui-même. Mais le véritable défi réside dans le fait de savoir si le samurai combat pour vaincre son véritable ennemi - ou ses propres échecs. Les récits de samurai mettent en exergue accomplissements et réussite. Mais le plus souvent, la réalité de Rokugan révèle un samurai non exempt de défauts et au déshonneur ne rôdant jamais bien loin. Les PJ devront déterminer s'il en va de même pour eux, sans influence ou pression extérieure de la part du MJ.\nParfois, la perte d'une vertu plutôt que la vie peut être au centre d'une aventure. A Rokugan, il peut s'agir d'une intrigue délicate et le MJ devra veiller à ce que le PJ ne perde pas tout, car un samurai dénué d'honneur devient rien."
  },
  {
    "Acteurs": [
      "Héros",
      "Parent",
      "Personne ou Chose sacrifiée"
    ],
    "Tag": "NTR0005",
    "Name": "Autosacrifice au Nom du Sang",
    "Description": "Très semblable à l’auto-sacrifice au nom d'un idéal, cette intrigue ne nécessite pas toujours la mort d'un samurai. Celui-ci, censé faire ce qui est juste, doit faire passer le bien de sa famille ou de son clan avant le sien, voire avant celui de l’Empire. La vie, l'amour, l'ambition et l(honneur peuvent devenir des choses qu'un samurai devra sacrifier pour sa famille. Les scénarii de ce type peuvent mettre en scène des PNJ brutaux, égoïstes, malhonnêtes et ambitieux, et les antagonistes de ce genre de série sont faciles à identifier. Les joueurs qui cherchent un objet sur lequel concentrer leur rage n'auront pas beaucoup de difficulté à le trouver.\nCe type d'aventure fonctionne à merveille avec des joueurs adeptes d'un rôleplay actif. Par exemple, un PJ qui vous dit que son personnage souhaite agir de manière désintéressée, sans provocation, devra se voir récompensé par le biais d'une aventure taillée sur mesure. Efforcez vous d'offrir au joueur une conclusion satisfaisante qui mettre un terme à la sage du personnage."
  },
  {
    "Acteurs": [
      "Mortel",
      "Immortel"
    ],
    "Tag": "NTR0006",
    "Name": "Conflit avec un Dieu",
    "Description": "Cette intrigue a déjà été exploitée plus d'une fois au cours de l'histoire de Rokugan, lors des batailles contre Fu Leng, Kali-Ma et l'Ombre Rampante. Les Fortunes, les kami et Jigoku sont des puissances très présentes dans l'univers de L5A, et les histoires qui suivent ce chemin vont assurément tourner à la sage épique. Une course visant à détruire ou à protéger un sanctuaire peut être le moteur qui amène les PJ de ce monde à un autre, un univers moins ancré dans la réalité. Ces aventures peuvent aussi être vues sous un autre angle plus à même d'avoir un impact régulier sur les PJ: un ancêtre peut les punir ou les hanter et les plonger dans le désespoir. Les persécutions religieuses ou les divergences de point de vue de différentes sectes peuvent également devenir le centre d'une aventure. Souvenez-vous cependant que même les shugenja se lasseront de ce thème s'il revient trop souvent."
  },
  {
    "Acteurs": [
      "Deux parties adverses ou plus",
      "Objet",
      "Médiateur"
    ],
    "Tag": "NTR0007",
    "Name": "Convoitise",
    "Description": "Ce qui rend la convoitise différente des autres situations, c'est que la diplomatie et la ruse prennent le pas sur l'action et la force. Dans ce scénario, le PJ assume le rôle du tentateur et du spoliateur, exigeant quelque chose en son nom ou celui de son seigneur. un objet (comme le précieux héritage d'un clan) constitue la meilleure pomme de discorde dans ce type d'aventure, tout comme les terres, titres et faveurs. A Rokugan, le besoin en faveurs et en approbation dépasse le prix e cent rizières.\nLe recours à sa force de persuasion ou à un médiateur correspond aussi à ce type de scénario. Les campagnes bâties autour de l'intrigue exploiteront davantage cette situation que les autres et le MJ peut tirer profit d'un grand nombre d'obstacles et d'idées de scénarii."
  },
  {
    "Acteurs": [
      "Amant",
      "Bien Aimé",
      "Révélateur"
    ],
    "Tag": "NTR0008",
    "Name": "Crime Passionnel",
    "Description": "L'intrigue du crime passionnel peut être utilisé dans toute situation où une relation non approuvée ou déshonorante apparaît. Le MJ doit voir là une nouvelle occasion d'exploiter le problème de l'amour dans un monde où il peut être exprimé ouvertement (voir \"Narration Asiatique contre Narration Occidentale\").\nCe genre d'aventure devrait être étayé par une bonne histoire. Si des PNJ sont les seuls impliqués, les joueurs devraient recevoir l'information par des rumeurs, des commérages et des on-dit. La rumeur d'un amour interdit peut parvenir aux PJ par des sources anonymes, à moins qu'ils n'en soient témoins en personne après avoir écouté quelques témoignages. Une fois que les joueurs connaissent les tenants et aboutissants de l'affaire, ils doivent décider de l'importance de chaque détail. L'un des coupables appartient-il à leur famille? A leur Clan? Ou les deux appartiennent-ils à un Clan que les PJ aimeraient discréditer? Soyez prêts à agir aux actions des joueurs au fil de la partie.\nSu un PJ se trouve impliqué dans une relation romantique avec un autre personnage (PJ ou PNJ), cette intrigue secondaire peut se développer au fil de bien des sessions de jeu avant de nécessiter une résolution spécifique. le MJ peut vouloir faire intervenir cette histoire à plusieurs reprises durant la campagne pour les PJ qui ont pris le désavantage Amour Sincère. Soyez bien conscients, cependant, que les histoires basées sur une relation amoureuse deviennent rapidement émotionnellement intenses et pas toujours facile à gérer."
  },
  {
    "Acteurs": [
      "Amant",
      "Bien Aimé",
      "Révélateur"
    ],
    "Tag": "NTR0009",
    "Name": "Crime Passionnel non Prémédité",
    "Description": "On peut facilement pousser un samurai à commettre l'adultère sans même qu'il s'en rende compte. L'histoire d'un samurai séduit par une femme mariée ou celle d'une samurai-ko croyant s’endormir aux côtés de son époux (un acteur, un changeur de forme, etc.) appartient à cette catégorie. Dans ce type d'histoire, un révélateur (dans la confidence ou non) produit la preuve du crime des personnages impliqués. A Rokugan, une relation secrète n'a guère d'importance, mais une fois révélée au grand jour, elle se mue en catastrophe, risquant de pousser le héros au seppuku. Le joueur doit décider s'il vaut mieux accepter la responsabilité d'un acte involontaire ou prendre des mesures pour réduire au silence ceux qui risquent de révéler le secret."
  },
  {
    "Acteurs": [
      "Individu qui découvre",
      "Coupable"
    ],
    "Tag": "NTR0010",
    "Name": "Découverte du Déshonneur d'un Etre Aimé",
    "Description": null
  },
  {
    "Acteurs": [
      "Victimes",
      "Menaces",
      "Libérateur"
    ],
    "Tag": "NTR0011",
    "Name": "Délivrance",
    "Description": "Le thème de la délivrance est celui de la restauration de l'équilibre. Le meilleur des exemples se trouve dans une histoire où l'on répare des torts. Tous les scénarios de délivrance ne sont pas forcés d'être des sauvetages. Quand un samurai vient en aide à une région en abattant un daimyo corrompu et en montant sur le trône, il s'agit bien d'un scénario de ce type, au même titre que l'histoire d'un ronin isolé qui sauverait un enfant kidnappé. Tandis que l'intrigue de la supplique se montre en grande partie réactive (c'est à dire que les joueurs ont l'occasion de faire une bonne action), l'intrigue de la délivrance nécessite un choix moral de la part ds PJ. Il appartient aux joueurs, et à eux seuls, de décider s'ils doivent intervenir. Des aventures entières peuvent tourner autour de samurai allant chercher conseil auprès de leurs proches, de leur sensei ou de leur seigneur.\nLes aventures de délivrance peuvent commencer de bien des façons; La disparition d'un moine ou les crimes d'un seigneur peuvent être sous-entendus dans un prologue: ceci permet aux joueurs d'être plongés immédiatement dans l'action. Un samurai malin qui cherche à découvrir de nouvelles informations peut décider d'intervenir. A Rokugan, chaque dilemme a d'innombrables ramifications, et aucun samurai ne devrait se précipiter la tête la première dans ces situations sans 'être bien renseigné."
  },
  {
    "Acteurs": [
      "Puissance vaincue",
      "Puissance victorieuse ou Messager"
    ],
    "Tag": "NTR0012",
    "Name": "Désastre",
    "Description": "les désastres impliquent des changements à grande échelle ou des bouleversements qui affecteront plus d'un héros. L'histoire s'appuie souvent sur de nombreuses facettes de la culture et le PJ se doit de survivre ou mettre le peuple à l'abri, voire le sauver de la catastrophe. Peu importe que l'événement soit du fait de mère nature ou non pour qu'on considère qu'il s'agit d'un scénario désastre. La Chute de Troie a été, par exemple un désastre, tout comme la destruction d'Otosan d'Otosani par le sombre Seigneur Daigotsu dans le contexte rokugani.\nUn scénario de désastre peut commencer de diverses manières, depuis le tremblement de terre ou le typhon jusqu'à la défaite militaire catastrophique ou la chute d'un seigneur. A plus petite échelle, il peut s'agir d'une insulte ou de la perte d'un être cher. Ce qui fait le désastre réside dans la façon dont on le dépeint. Si l'histoire s'attache à la vengeance, il ne s'agit alors pas d'un désastre. Mais si la tragédie du désastre emporte les PJ au fil de l'histoire, tels des victimes ballottées entre les débris de leur existence, ou les pousse à agir contre le mal pour l'amour du bien, non par vengeance personnelle, alors l'authenticité du désastre s'avère complètement.\nLe MJ doit être conscient que les histoires de désastres génèrent peine, désespoir, angoisse et souffrances. Les PJ qui ne désirent pas jouer dans un Rokugan dont la population est assaillie par des catastrophes humaines ou naturelles éviteront ce type d'aventure."
  },
  {
    "Acteurs": [
      "Malheureux",
      "Maitre ou individu malchanceux"
    ],
    "Tag": "NTR0013",
    "Name": "En proie à la Cruauté ou au malheur",
    "Description": "Ce scénario se montre encore plus sombre que le désastre. Dans cette histoire, le héros (ou la victime) tombe au proie à veux déterminés à profiter de lui -quel qu'en soit le prix. Il est victime de nombreuses situations, qui vont de l'intrigue ambitieuse à l'anéantissement de tout espoir. Les cupides nobles résolus à acquérir davantage de pouvoir peuvent ôter la vie à un samurai naïf en le déshonorant, en le déposant ou en faisant de lui un ronin.\nEnfin, l'anéantissement de tout espoir peut être bien plus surnaturel que naturel. Frapper les PJ de cécité, de mutisme ou vouer toute leur famille aux affres d'une épidémie ou aux déprédations de l'Outremonde apporte tout autant de malheur. Le coupable peut être la société rokugani elle-même, capable d'éroder peu à peu la volonté et la force du héros.\nUn MJ décidé à mener cette aventure ne doit rien épargner aux PJ, comme dans le cas du désastre, et ceux-ci devront se préparer à de nombreux déchirements ainsi qu'au désespoir."
  },
  {
    "Acteurs": [
      "Interrogateur",
      "Chercheur",
      "Problème"
    ],
    "Tag": "NTR0014",
    "Name": "Enigme",
    "Description": "L'énigme est une histoire captivante où le personnage central voit son intelligence mise à l'épreuve par une énigme ou une volonté irréductible. les énigmes possibles tournent autour d'une quête, d'une devinette ou de la tentation. une séductrice ou un individu puissant pourra laisser entrevoir l'accession à une parcelle de pouvoir ou l'exiger sous peine de mort.\nCe type de scénario peut se révéler éprouvant pour les PJ, car tous les détails de l'univers de jeu n'ont pas de limites précises. Ainsi, il sera impossible de trouver une réponse si l'on rate un indice. Le MJ a tout intérêt à créer une énigme rokugani qu'un esprit occidental saura résoudre, sans quoi l'aventure perdra de son suspense. Il ne s'agit bien évidemment pas d'une tâche facile. Si votre groupe évolue parfaitement bien dans le monde de Rokugan, mais résout les problèmes avec un entendement occidental moderne, abstenez-vous de toute fidélité au genre ou renoncez carrément à ce scénario."
  },
  {
    "Acteurs": [
      "Ravisseur",
      "Victime",
      "Gardien"
    ],
    "Tag": "NTR0015",
    "Name": "Enlèvement",
    "Description": "Une note arrive pour avertir une femme samurai que son fils \"a rendu visite\" à quelqu'un d'autre alors qu'il a disparu il y a bien des jours. Que doit-elle faire? Il s'agit d'extorsion, mais si elle va s'en remettre à son seigneur, elle admet qu'elle ne peut gérer seule la situation. A Rokugan, enlever quelqu'un est extrêmement déshonorant. les PJ qui se retrouveront impliqués dans un enlèvement en concevront sans doute une grande répugnance. Mais comme les histoires d'enlèvement peuvent aussi bien être des sauvetages que des captures, les samurai peuvent penser accomplir un exploit plutôt que de faire le mal, quand leur comportement leur est dicté par quelqu'un avec un dessein spécifique en tête.\nLe MJ doit répondre à des questions importantes concernant l'enlèvement avant de rédiger son scénario. Comment l'otage a-t-il été capturé? Pourquoi? Qu'espèrent les ravisseurs en échange? L'otage est-il mort? Les PJ ont-ils réellement une chance de ramener l'otage? (Dans le cas contraire, il s'agit plutôt d'une intrigue de vengeance.) Comment l'otage peut-il être secouru? Quel plan a une chance de fonctionner? Ou s'agit-il plutôt d'attendre patiemment? Les enfants et les innocents font généralement d'excellentes victimes des histories d'enlèvement, et les PJ ayant des Liens de dépendance en deviennent des cibles parfaites. Soyez conscients du fait que l'intrigue comprend rarement un appel au secours en bonne et due forme, donc que les PJ doivent décider d'eux-même de faire le nécessaire sans qu'on le leur souffle."
  },
  {
    "Acteurs": [
      "Ennemi bien-aimé",
      "Amant",
      "Personnage haineux"
    ],
    "Tag": "NTR0016",
    "Name": "Ennemi Chéri",
    "Description": "Dans ce scénario, le PJ ou un PNJ est impliqué dans une relation avec un individu inaccessible. D'un certain point de vue, il s'agit là de l'un des scénarii romantiques les plus élémentaires de Rokugan, car dans un monde où dominent les loyautés féodales, il arrive fréquemment que les élans du cœur entrent en conflit avec les exigences du devoir. Semblable aux obstacles à l'amour, cette intrigue implique une histoire d'amour qui perdure sans la bénédiction ou contre les avertissements, des puissances dirigeantes. Le MJ peut également rendre la situation plus personnelle. Peut-être la rivalité vient-elle du PJ ou se ravive-t-elle simplement au moment où celui-ci commet une atrocité à l'encontre de l'autre famille; Cette histoire sera lentement révélée au fil du temps ou ses bribes viendront rythmer d'autres situations."
  },
  {
    "Acteurs": [
      "Chef courageux",
      "Dessein",
      "Adversaire"
    ],
    "Tag": "NTR0017",
    "Name": "Entreprise Audatieuse",
    "Description": null
  },
  {
    "Acteurs": [
      "Dément",
      "Victime"
    ],
    "Tag": "NTR0018",
    "Name": "Folie",
    "Description": "La folie - la célèbre \"feinte démence de Sire Lune\" - peut pousser les Rokugani à presque toutes les extrémités. Meurtre, jalousie et déshonneur incombent tous au dément. Ran, de Akira Kurosawa, la reprise orientale du Roi Lear, raconte une folie née de la jalousie de ses enfants.\nUn MJ souhaitant introduire la folie dans ses scénarios doit prendre garde. les joueurs peuvent aisément résister à la détérioration psychologique que le MJ tentera d'insuffler au personnage, s'ils voient de leur côté quelqu'un de sain d'esprit. Ce genre d'intrigue doit donc être développé en tandem avec les joueurs plutôt que de leur être imposé. A l'inverse, la folie d'un PNJ se justifie et s’interprète facilement. Elle peut consister un puissant moteur permettant de motiver ou de pousser les joueurs à l'action."
  },
  {
    "Acteurs": [
      "Deux membres de la même famille qui se haïssent"
    ],
    "Tag": "NTR0019",
    "Name": "Inimité Familiale",
    "Description": "Quelle soit réciproque ou non, ce scénario s'attache à l'inextinguible haine qu'un samurai ressent à l'encontre d'un membre de sa famille. La haine convergera vers le PJ ou il la nourrira à l'encontre d'autrui. Dans le second cas, le PJ subit l'aversion d'un proche et se doit de réagir face à cette malveillance. Dans le second, le MJ doit permettre au PJ de programmer chacun de ses mouvements, puis réagir à ce qu'il fait. Les PJ présentant des Désavantages comme Brebis Galeuse constituent des candidats de choix pour cette intrigue.\nScénario peu facile à mener, il requiert une étroite collaboration avec au moins un joueur. Il se montre également beaucoup plus lent et troublant que la plupart des autres. Toutefois, un MJ à la recherche d'une aventure subtile, complexe et dramatique y trouvera assurément son compte, en particulier avec un petit groupe de deux joueurs. L'hostilité peut également faire office d'intrigue secondaire permanente entre les scènes d'une plus vaste histoire, s'intensifiant jusqu'à ce que le PJ se retrouve noyé dans un océan de haine et de menaces de mort."
  },
  {
    "Acteurs": [
      "Imprudent",
      "Victime ou Objet perdu"
    ],
    "Tag": "NTR0020",
    "Name": "Imprudence Fatale",
    "Description": "Dans une histoire où le protagoniste continue d'agir à l'encontre du bon sens et de la volonté de faire le bien, le héros devient son propre pire ennemi. Othello nous dresse le portrait de Iago, qui ne cesse d'exaspérer le héros par les détails de la liaison présumée de Desdemona. Le scélérat a un but précis: anéantir et discréditer le héros par tous les moyens possible. Cependant, tous les scénarios mettant en scène une imprudence fatale n'enferment pas le héros dans une situation similaire. L'autodestruction est un thème très intense, qui fonctionne très bien à Rokugan. Plusieurs films d'Akira Kurosawa, comme Kagemusha et le Château de l'Araignée ont exploité ce concept avec maestria.\nL’imprudence engendre le malheur, le déshonneur et la perte d'être chers; Le malheur risque de pousser le héros à assassiner sa bien-aimée pour honorer un serment ou à trahir la confiance qui lui a été accordée, ce qui provoquera ensuite la disgrâce de la famille. Un samurai faible peut devenir le point central d'une histoire, ou le dernier maillon d'une longue épopée. les PJ affligés de Désavantages adéquats peuvent facilement être exploités, et un MJ décidé à détruire l'honneur de la famille du PJ peut utiliser ce scénario pour le faire réfléchir malgré lui. Ce type d'histoire est très flexible. Lorsqu'on s'en sert contre les joueurs, elle se mue en tragédie. Mais, si le MJ vise des PNJ par ce biais, les joueurs pourront par la suite les disculper, donnant ainsi une dimension plus héroïque à leur aventure."
  },
  {
    "Acteurs": [
      "Jaloux",
      "Objet de jalousie",
      "Complicé présumé",
      "Source de la méprise"
    ],
    "Tag": "NTR0021",
    "Name": "Jalousie non Fondée",
    "Description": "Il s'agit encore une fois de l'intrigue d'Othello, sous un angle différent. Un esprit soupçonneux frappé de jalousie à tort ou à raison interprétera même une simple relation platonique de bien des manières. Avec ou sans complice, cette intrigue peut susciter de nombreux scénarios à Rokugan. L'aveuglement d'un samurai s'éloignant de la vertu sera d'autant plus aisé. En outre, un samurai astucieux parviendra facilement à faire perdre la tête d'un samurai honorable.\nVoici un exemple de scénario. une femme entre ou quitte la demeure d'un samurai alors que l'épouse de ce dernier est absente. Quand sa femme revient, le mari semble troublé et contrarié. Peut-être se prépare-t-il en toute innocence à offrir un présent inhabituel à l'autre femme. L'idéal serait que des rumeurs circulent ou qu'un autre samurai attise la jalousie de l'épouse par des mensonges et des semi-vérités; Si l'intrigue implique un complice ou un PNJ supplémentaire, le MJ doit travailler les motivations du personnage en question et prévoir ses actions en conséquence."
  },
  {
    "Acteurs": [
      "Source de l’erreur",
      "Victime de l’erreur",
      "Auteur de l’erreur",
      "Coupable"
    ],
    "Tag": "NTR0022",
    "Name": "Jugement Erroné",
    "Description": "Un samurai qui souhaite en discréditer un autre doit s'exprimer à la cour. Ses mots parviennent alors aux oreilles de fauteurs de trouble et nul ne s'engage à défendre l'honneur de l'individu mis en accusation. L'histoire commence alors que la cour prononce son jugement impliquant le déshonneur du samurai. Ensuite, ce dernier doit porter le fardeau de la honte lié à un acte qu'il n'a jamais commis.\nUn jugement erroné causera un grand déshonneur au samurai et annoncera sans doute le début d'une épopée grandiose. Peut-être le joueur a-t-il créé un ronin et assistons-nous là à la scène d'ouverture. Le MJ monte une intrigue visant à bannir le samurai de son Clan via quelques séances de jeu. une aventure qui commence avec un PJ discrédité pour des crimes commis contre l’Empire oblige le groupe à réhabiliter le samurai à l'honneur souillé. une histoire de ce type peut servir de décor à un récit de plus grande envergure ou encore impliquer les PJ prenant des mesures visant à laver les offenses faites à leur nom et à dénoncer les véritables coupables.\nLe jugement erroné s’associe à tellement de contes rokugani que le MJ pourra mener cette aventure inlassablement, sans craindre de tomber dans le piège de la répétition. Un courtisan pourra médire d'un seigneur ou d'un samurai, auquel on demande d'assumer la honte d'autrui, tout cela à cause de la nature manipulatrice de Rokugan et du lot quotidien des nobles. Voici quelques exemples de jugement erronés.\n- On a rassemblé des témoignages afin de déshonorer un samurai, mais la plupart des conclusions s'avèrent erronées.\n- On a rendu un jugement à l'encontre d'un ennemi et les PJ doivent prêter main-forte pour éviter une guerre imminente.\n- On a rassemblé des preuves et un seigneur en a tiré des conclusions incorrectes.\n- Il n'y a pas de réel scélérat. En fait, le narrateur assemble des faits qui n'ont aucun rapport pour mener la vie dure aux PJ."
  },
  {
    "Acteurs": [
      "Assassin",
      "Victime non reconnue",
      "Révélateur"
    ],
    "Tag": "NTR0023",
    "Name": "Meurtre d'un Parent par Méprise",
    "Description": "L'intrique s'explique d'elle-même. Tout scénario où le personnage principal assassine un individu qui se révèle par la suite être un membre de sa famille entre dans cette catégorie. Un samurai grandement courroucé tuera facilement quelqu'un par accident ou suite à une information erronée, sans qu'aucun PNJ maléfique n'y soit pour quoi que ce soit. Peut-être un samurai décide-t-il d'intervenir afin de mettre un terme à une bagarre, le sabre d'un ami lui transperçant alors le ventre. Oracles, nécessité, rivalité, ignorance, haine, devoir, conseil, déshonneur, vengeance, coercition et apathie peuvent être générés par ce type d'intrigue.\nLe MJ se sentira certainement d'humeur à écrire une histoire au cours de laquelle la nouvelle de la mort d'un parent aux griffes d'un Clan rival parvient jusqu'aux PJ ou daimyo. Plus tard, on réalisera que le parent a été tué par un membre de son propre clan. Mais la guerre sera déjà prête à éclater ..."
  },
  {
    "Acteurs": [
      "Héro",
      "Victime aimée",
      "Nécessité de sacrifice"
    ],
    "Tag": "NTR0024",
    "Name": "Nécessité de Sacrifier un Individu",
    "Description": "les samurai confrontés aux décisions difficiles font les plus grands héros. Dans cette situation, les notions de bien et de mal n'ont pas lieu d'être. Par exemple, imaginons qu'un jeune garçon soit sur le point d'être possédé par un puissant oni. Est-il plus juste de tuer le garçon dès à présent, en permettant à son âme de retourner au cycle céleste des réincarnations, ou le samurai trouvera-t-il plus moral de laisser l'enfant se faire posséder et de combattre ensuite le puissant oni, au risque de ne pas être à la hauteur de cet adversaire? Ce genre de dilemme forge la personnalité d'un individu.\nLes tragédies pullulent de récits d'individus sacrifiant un être aimé pour le bien de tous. Dans les jeux de rôle, ce genre d'histoire devient le focalisateur d'une histoire grandiose et bouleversante qui force le personnage à prendre en compte toutes sortes de possibilités et d'issues avant de prendre sa décision. Il faut remarquer que comme dans le cas du désastre, ce genre d'intrigue peut s'avérer émotionnellement éprouvant pour les joueurs: le MJ doit donc bien les connaître quand il désire l'employer."
  },
  {
    "Acteurs": [
      "Deux amants",
      "Obstacle"
    ],
    "Tag": "NTR0025",
    "Name": "Obstacles à l'Amour",
    "Description": "les mariages d'amour arrivent rarement à Rokugan, et une union motivée par les sentiments peut se voir contrariée pour bien des raisons, comme la différence de statut social ou les inimités de Clan. Des ennemis ou des rivaux amoureux peuvent être à l'origine de ces perturbations , mais le devoir du samurai demeure parfois un obstacle suffisant, et un seigneur peut même ordonner qu'une relation s'achève sous peine de mort. Le récit de la jeune femme de la famille Doji tombant amoureuse d'un samurai de la famille Akodo apparaît dans des centaines de pièces rokugani. D'ailleurs, le mythe ne s'éloigne guère de la réalité."
  },
  {
    "Acteurs": [
      "Parent assassiné",
      "Parent témoin",
      "Bourreau"
    ],
    "Tag": "NTR0026",
    "Name": "Perte d'un Etre Cher",
    "Description": "Ce scénario se veut simple et sans détour; Toutefois, il s'agit d'un contexte d'enquête difficile à mettre en place. Le public (les PJ) doit assister à la mort inéluctable d'un être cher. Il leur faut découvrir la raison d'une telle tragédie, sachant qu'aucune réponse ne semble se dessiner.\nNombre de ces histoires débutent sans que les personnages ne sachent qui est mort. l'identité de la victime est finalement révélée et l'histoire prend alors un nouveau cours. Il s'agit d'un exemple de l'ouverture in media res décrite un peu plus haut dans ce chapitre. Les Rokugani voient la mort différemment des occidentaux, mais ils ne restent pas non plus impassibles devant elle. Les histoires qui commencent par n décès font des histoires tristes et mélancoliques. Le MJ doit prendre garde à la façon dont il les exploite.\nIl s'agit d'une option de choc pour l'histoire d'un personnage, mais cela peut également constituer l'intrigue principale d'une grande épopée. Le MJ doit inclure d'autres intrigues liées à cette situation afin de nourrir le feu de l'action et de sortir le samurai de sa stupeur, sans quoi la partie deviendra fort déprimante."
  },
  {
    "Acteurs": [
      "Fugitif",
      "Poursuivant"
    ],
    "Tag": "NTR0027",
    "Name": "Poursuite",
    "Description": "Trois raisons peuvent justifier la poursuite d'un héros. Premièrement, il y a le fugitif qui fuit la justice, poursuivi par une force pacificatrice oppressive ou neutre. Deuxièmement, il y a la poursuite pour faute amoureuse, où l'on a baisé la mauvaise main, voire épousé le mauvais homme. Enfin, il y a l'histoire du héros fuyant une force toute-puissante qui veut sa mort. Peut-être le héros en a-t-il trop vu, en sait-il trop ou représente-t-il le dernier membre d'une lignée qui doit disparaître. Dans ce scénario, le samurai fait certainement des spectateurs innocents. En fait, les histoires de poursuite impliquent fréquemment un personnage innocent ou traqué pour de mauvaise raisons.\nLe MJ peut retourner la situation en faisant des PJ ou de leurs proches les réels coupables de l'histoire. L'autre idée consiste à accuser le héros d'un crime dont nul ne souhaite endosser la responsabilité afin qu'il soit obligé de fuir tout en sachant son innocence. Il s'agit toutefois là d'une situation difficile à élaborer à Rokugan, car beaucoup e samurai honorables se savent prêts à en subir les conséquences plutôt que de s'enfuir. Le MJ peut tenter de motiver les PJ en leur laissant penser que le vrai coupable risque d'apparaître dans des aventures ultérieures.\nLes traques restent des histoires difficiles à conter. Pour s'assurer d'un dynamisme permanent, le danger et l'intensité de la poursuite doivent aller crescendo. L'histoire doit inclure des rebondissements pour conserver son intérêt. Le MJ doit être conscient de la réelle difficulté à mener ce genre d'aventures, et il doit être prêt à trouver en permanence des moyens de prolonger la chasse. Comme les PJ peuvent décider à tout moment de partir pour une destination inattendue, le MJ se retrouve fréquemment obligé d'improviser en cours de route."
  },
  {
    "Acteurs": [
      "Coupable",
      "Victime",
      "Interrogateur"
    ],
    "Tag": "NTR0028",
    "Name": "Remords",
    "Description": "Dans le scénario du remords, une transgression a souillé l'honneur d'autrui, un crime a été commis ou un être cher calomnié. Que les choses soient simples ou compliquées, l'intérêt de cette aventure repose sur la honte persistante que doit subir le samurai. Peut-être que nul ne sait rien de l'acte qui se trouve à l'origine des faits ou alors que ce soit de notoriété publique. Le célèbre roman de Dostoïevski, Crime et Châtiment, raconte un histoire de remords typique.\nLe nœud du scénario du remord repose sur le fait que la conscience du personnage lutte contre elle-même. Ce peut être une véritable torture à Rokugan, où la société peut définir comme acceptable un comportement qui entre néanmoins en conflit avec la conception du Bushido qu'à le samurai. Par ailleurs, un samurai qui n'a pas été considéré comme coupable peut néanmoins éprouver du remords pour le crime qu'il a commis.\nL’acte qui déclenche l'histoire de type remords peut être fort simple: un mensonge mesquin ou une trahison que tout le monde ignore. Mais il peut également s'avérer complexe: un meurtre aux graves répercussions (en particulier le meurtre d'un être cher). Ce genre d'intrigue peut venir hanter régulièrement un personnage et se transformer en quête de la rédemption jusqu'à la fin de la campagne."
  },
  {
    "Acteurs": [
      "Chercheur",
      "Individu retrouvé"
    ],
    "Tag": "NTR0029",
    "Name": "Retrouvailles",
    "Description": "Il ne s'agit pas là d'un scénario de sauvetage. En fait, il s'agit d'une situation où un PNJ important aux yeux des joueurs revient après une longue absence. Il peut s'agir de la conclusion d'une intrigue plus vaste. Toutefois, les retrouvailles confèrent une dynamique supplémentaire au monde des samurai. Un parent, un enfant ou un frère qui revient 10,15 ou 20 ans plus tard ramène le plus souvent avec lui des complications. Le MJ doit alors déterminer quel angle il souhaite explorer, car l'histoire peut partir dans de nombreuses directions.\nAvec ce retour, qui a désormais le pouvoir? Quel est le rang de la personne disparue? A-t-elle vieilli? Où se trouvait-t-elle? Comment va réagir la famille maintenant réunie? Que ferait un samurai si l'esprit ancestral de son père revenait avec la nouvelle de sa mort? Les samurai stoïques et inflexibles n'apprécieront pas cette aventure, mais le MJ pourra persuader les joueurs de la considérer comme un défi pour ce type de personnage."
  },
  {
    "Acteurs": [
      "Tyran",
      "Conspirateurs"
    ],
    "Tag": "NTR0030",
    "Name": "Révolte",
    "Description": "Une révolte et une révolution ou une conspiration visant à renverser un seigneur, un gouvernement ou une nation. Les personnages peuvent faire partie des révoltés ou s'y opposer. Pourquoi donner la moindre instruction dans ce type de jeu? Les samurai honorables et pleins d'égards connaîtront la meilleure marche à suivre pour faire face à la révolte. Cette aventure justifie facilement la création d'un groupe de samurai éclectique - ronin et membres de Clans combattent côte à côte pour une même cause.\nC'est là que les honorables samurai entrent en conflit avec le code. D'obéissants samurai auront du mal à défier leur seigneur, même pour le bien de Rokugan. Le même cas de conscience s'imposera aux samurai compatissants forcés d'écraser brutalement un soulèvement populaire. Dans l'intérêt de la tragédie, les PJ seront au martyre en songeant d'un coté au bien et de l'autre à ce qui convient.\nPour montrer une efficace révolte de nature conspiratrice, tous les acteurs principaux de la structure gouvernementale doivent apparaître. Si le renversement vise un seigneur mineur, alors tous ses amis, courtisans, assistants, ennemis et alliés potentiels seront présents et définis par les soins du MJ. Dans une partie à plus grande échelle, les principaux PNJ et leurs conseillers doivent être décris pour augmenter l'intensité de l'intrigue dramatique."
  },
  {
    "Acteurs": [
      "Parent préféré",
      "Parent rejeté",
      "Objet"
    ],
    "Tag": "NTR0031",
    "Name": "Rivalité Familiale",
    "Description": "Qu'est-ce qui fait la différence entre la rivalité et l'hostilité? Ici, on se concentre sur une antipathie issue de l'enfance; aucun rapport de cause à effet avec l'action ou le libre arbitre, mais un aperçu plus sombre, plus sinistre, de l'âme humaine. Préparez-vous à faire face à toutes sortes de répercussions lorsque vous introduisez cette intrigue dans vos parties/\nLa rivalité familiale prend racine dans le passé des personnages. Alors que l'inimité naît d'un seul et unique acte, la source de la rivalité et un objet, l'affection d'un parent ou le besoin d'acceptation d'un proche. Dans ce scénario, la haine ne se manifeste pas brutalement mais se dévoile au fil du temps par ses infimes manifestations psychologiques.\nLe seul élément important ici concerne la rivalité envers un membre quelconque de la famille. Le MJ devra tout de même garder à l'esprit que la mort n'a rien de nécessaire dans ce type d'histoire. L’important est encore qu'un intrigue comme celle-ci s'inscrive dans une histoire de plus grande envergure et affecte la vie du PJ."
  },
  {
    "Acteurs": [
      "Supérieur",
      "Inférieur",
      "Objet"
    ],
    "Tag": "NTR0032",
    "Name": "Rivalité Hiérarchique",
    "Description": "L'intrigue mettant en scène une rivalité inclut nombre de combinaisons dramatiques: le jeune noble et le puisant Empereur en désaccord, aucun ne souhaitant cesser les hostilités; le maître shugenja et son apprenti, incapable de voler de ses propres ailes, en proie à des chamailleries verbales et académiques constantes: un PJ dont l’ancêtre croit qu'il ne mérite pas le titre de \"samurai\".\nUne aventure d'un soir de L5A pourrait parler de deux samurai en route pour leur village, l'un étant magistrat et l'autre son prisonnier. La longueur de leur périple donnera maintes occasions de développer respect et compassion, ce qui pourra se terminer par la libération du prisonnier, ou la condamnation à mort de celui qui vient de devenir un ami."
  },
  {
    "Acteurs": [
      "Persécuteur",
      "Suppliant",
      "Figure d’autorité"
    ],
    "Tag": "NTR0033",
    "Name": "Supplique",
    "Description": "Une supplique contient une demande d'aide. Cette histoire implique un individu de moindre rang abordant le héros afin qu'il lui prête main-forte. Il y a là l'occasion parfaite de faire appel au code du Bushido et de joueur avec l'honneur du samurai, la requête du suppliant pouvant porter sur un but honorable ou non en fonction de l'histoire. Voici quelques exemples:\n- Des paysans engageant un ronin pour les protéger d'un seigneur cruel. C'est le scénario des Sept Samurai.\n- Une courtisane demandant à un yojimbo de venir à son secours.\n- Une femme infidèle demandant à son amant samurai de terrasser son époux.\nLa supplique exige de la motivation de la part des joueurs. A Rokugan, devoir et honneur ont plus de valeur que tout. Toutefois, il peut être difficile de convaincre un ronin de l'intérêt qu'il trouvera à aider autrui. Veuillez remarquer que les personnages incapables de se soucier de la cause de la supplique passeront totalement à côté de l'aventure. Cernez ce qui est important à leurs yeux et exploitez-le pour les impliquer dans l'histoire. Cela contribue à diminuer les disputes au sein du groupe, en particulier lorsque chacun trouve son intérêt dans l'issue de la \"mission\"."
  },
  {
    "Acteurs": [
      "Amant",
      "Objet de la passion",
      "Personne ou chose sacrifiée"
    ],
    "Tag": "NTR0034",
    "Name": "Tout Sacrifier Pour une Passion",
    "Description": "Les samurai doivent savoir équilibrer raison et passion. Le Code du Bushido impose aux samurai de penser avec leur esprit et leur âme, mais aussi -et en égale mesure- avec une grande compassion pour la vie. En théorie, aucun samurai ne devrait placer une vertu au-dessus d’une autre, mais à Rokugan, cela relève d'une impossibilité. Peu de samurai arrivent à un niveau d'honneur qui les libère de leurs passions personnelles, et les PJ n'y font pas exception. Les vœux, les devoirs, les idéaux et la santé peuvent être sacrifiées au nom de la passion.Les samurai qui ont une faiblesse, un vice ou une addiction deviennent facile à tenter et par conséquent à exploiter. Dans ces scénarii, une troisième partie peut être impliquée dans la spirale descendante du héros, sans que cela ne s'avère forcément nécessaire. La nature se charge elle-même d'abattre les faibles.\nUn samurai déshonoré peut chercher à prouver sa valeur par un acte désintéressé après ce genre d'épreuve, à moins qu'il ne décide simplement de vivre avec le poids de cette honte sur les épaules. Le seppuku est un moyen répandu d'échapper à cette situation. Un samurai qui cherche à regagner son honneur et à prouver la valeur de sa famille ira toutefois jusqu'aux dernières extrémités pour se faire pardonner sa déchéance. Il y a là une excellente accroche pour démarrer une campagne."
  },
  {
    "Acteurs": [
      "Vengeur",
      "Criminel"
    ],
    "Tag": "NTR0035",
    "Name": "Vengeance",
    "Description": "Constituant le thème le plus courant des aventures d'action, la vengeance reste aussi le type de scénario le plus simple à mettre en place dans la culture du Bushido. Elle motive instantanément des PJ disposés à offrir leur aide; Le samurai sera poussé par l'honneur, le devoir, la loyauté, le courage, l'honneur de sa famille ou la mort de son seigneur; Il y a trois intrigues de vengeance différentes.\nLa Famille ou l'Ancêtre Terrassé: Elle permet au MJ de concevoir une intrigue simple, puis de donner aux samurai les indices nécessaires afin qu'ils restent dans la course. Les notes couvertes de sang et autres armes distinctives constituent des indices simples et efficaces pour débuter une aventure. Plus vous leur offrirez de pistes d'intrigues différentes, plus longue sera la traque avant qu'ils ne mettent la main sur leur adversaire; Un concept très rokugani montre un samurai rattraper son ravisseur, pour n'essuyer qu'une défaite et mourir dans la honte. De telles tragédies servent de thème à bon nombre de chefs-d’œuvre de théâtre-kabuki, même si tous les joueurs ne seront pas forcément ravis d'une telle issue.\nBlessure Volontaire: offre plus de difficultés à mettre en place. Pas facile de définir le moment où un PJ sera envahi par la soif de vengeance. De tels exemples couvent parfois durant maintes séances avant que le samurai ne se décide. Un MJ ainsi pris au dépourvu se retrouvera assurément à mener une campagne réactive sans préparation et les PJ parcourront la province de leur ennemi en brûlant tout sur leur passage.\nPoursuite des Criminels: Elle constitue la dernière intrigue relevant de la vengeance, mais aussi la plus évidente. les PJ, des chasseurs de prime, des magistrats ou les régents de leur seigneur, rendent \"justice\" au nom de l'Empereur. Cependant, pour que le scénario satisfasse aux exigences de la vengeance, les PJ doivent avoir des intérêts engagés dans l'aventure; Autrement, il s'agit d'une intrigue de poursuite."
  },
  {
    "Acteurs": [
      "Parent vengeur",
      "Parent coupable",
      "Parent"
    ],
    "Tag": "NTR0036",
    "Name": "Vengeance Familiale",
    "Description": "Il peut s'agir de la plus sanglante et passionnelle des tragédies rokugani, car elle décrit une famille qui s'autodétruit. Dans ce scénario, une mère pourra assouvir une vengeance à l'encontre du père, suite à la mort du fils. Un fils pourra se voir déshonoré et privé de ses terres pour avoir laissé sa famille subir un sort quelconque. Une jeune épouse pourra assassiner les parents de son défunt mari après que leur seigneur ait exigé qu'il fasse seppuku. Un excellent exemple de cette intrigue est le film de Zhang Yimou, la malédiction de la fleur dorée, où un empereur corrompu empoisonne sa femme, laquelle pousse à son tour son fils à tenter de le renverser.\nA Rokugan, on peut pousser d'un cran le concept de famille, histoire d'inclure l'ensemble du clan (familles Matsu, Otaku, etc.). Un cousin défendant l'honneur de sa famille ou trahissant la confiance d'un autre seigneur sera certainement banni du clan ou verra ses terres envahies par une armée. Sur ce thème aux variations infinies, les tragédies potentielles sont légion. Vous marchez sur des œufs."
  }
]