[
  {
    "Element": "universel",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "personnel",
    "Duree": "instantane",
    "FacteurPortee": 6,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": null,
        "Model_Tag": "AGS0007"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0008"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0009"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0010"
      }
    ],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT0001",
    "Name": "Communion",
    "Description": "Ce Sort peut être lancé avec n'importe lequel des quatre éléments de base, excepté le Vide. Il permet au lanceur de sort de parler avec un des kami locaux pour lui poser quelques questions, auxquelles ce dernier répondra du mieux qu'il pourra. En règle générale, ce Sort invoque le plus actif et le plus énergique des esprits de l'élément choisi qui se trouve à portée. Si tous les esprits locaux se reposent, le MJ peut demander 1 ou 2 Augmentations au lanceur de sort pour en « réveiller » un afin qu'il réponde aux questions.\nUn esprit contacté à l'aide de Communion répond à deux questions. Le lanceur de sort peut déclarer des Augmentations pour avoir droit à plus de questions (une requête supplémentaire par Augmentation). Le lanceur de sort peut également déclarer des Augmentations pour obtenir des réponses plus claires, précises et détaillées : les kami étant notoirement incapables de comprendre tout à fait le comportement humain, poser des questions sans prendre d'Augmentations dans ce sens aboutit souvent à des réponses troublantes, énigmatiques ou incomplètes. Les esprits n'oublient jamais rien : en théorie, un shugenja peut leur demander ce qu'il s'est passé il y a des décennies. Toutefois, ils n'ont pas non plus la même notion du temps que les mortels, et pour les questionner sur un événement d'autrefois, il faut généralement déclarer des Augmentations pour bien se faire comprendre d'eux. La nature des informations que les esprits peuvent fournir varie selon les éléments :\nLes esprits de l'Air ont tendance à se montrer enjoués et à se laisser facilement distraire, transmettant des informations sous forme d'émotions, d'énigmes ou de jeux de mots. Comme ils s'intéressent plus aux émotions qu'aux faits bruts et qu'ils aiment jouer à des jeux avec leurs interlocuteurs, communiquer avec ce genre d'esprits s'avère souvent frustrant.\nLes esprits de l'Eau transmettent leur savoir par l'intermédiaire d'images dépourvues de son. Ils peuvent s'avérer très utiles à un shugenja qui enquête sur un évènement passé, mais comme ils ne peuvent rapporter ni les odeurs, ni les sons, ni les émotions, les informations qu'ils donnent peuvent souvent être incomplètes, voire trompeuses.\nLes esprits du Feu s'avèrent irritables et capricieux : ils se montrent souvent courroucés quand on les invoque sans prévoir une offrande ou quelque chose qu'ils puissent consumer. D'un autre côté, quand un shugenja parvient à rentrer dans leurs bonnes grâces, ils ont tendance à fournir les informations les plus claires et les plus précises.\nLes esprits de la Terre se montrent directs et... terre à terre. Bien qu'ils soient francs, ils ne s'intéressent que rarement au comportement des mortels, comprennent mal les émotions des humains, et se concentrent de manière excessive sur les détails les plus obscurs, comme la couleur d'un vêtement ou le poids exact d'un cheval."
  },
  {
    "Element": "universel",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "dmCube",
    "Duree": "permanent",
    "FacteurPortee": 9,
    "FacteurZone": 30,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3;1",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "30;1",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0011"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT0002",
    "Name": "Invocation",
    "Description": "Ce Sort peut être lancé avec n'importe lequel des quatre éléments de base. Il permet au lanceur de sort d'invoquer une modeste quantité (30 décimètres cubes, soit de quoi remplir un cube de 30 centimètres d'arête) de l'élément invoqué. La matière invoquée apparaît (généralement sous une forme plus ou moins sphérique) dans n'importe quel endroit dégagé situé dans la limite de sa portée. Celui-ci ne permet pas de faire apparaître la substance en question à l'intérieur d'un autre objet matériel ou d'une créature vivante.\nL'élément invoqué se comporte comme de la matière tout à fait ordinaire : la terre tremble, l'eau mouille et imbibe l'endroit où elle tombe, l'air se dissipe et le feu s'éteint faute de combustible. En général, on ne peut utiliser ce Sort efficacement au combat, bien qu'un shugenja malin puisse lui trouver une modeste utilité offensive, utilisant par exemple Invocation(Feu) pour enflammer un adversaire imbibé d'huile. La plupart du temps, l'intérêt de ce Sort consiste plutôt à accomplir des fonctions simples, comme invoquer de l'eau en plein désert, ou une flamme destinée à allumer un feu de camp sans briquet.\nOn peut déclarer des Augmentations avec ce Sort pour invoquer un matériau plus spécifique, comme du bois ou du fer avec la Terre, ou du thé avec l'Eau. Il appartient au MJ de choisir le nombre d'Augmentations (généralement de 1 à 4) requises. Toutefois, ces Augmentations ne peuvent jamais être utilisées pour créer des matériaux rares ou précieux (comme de l'or) ni des substances imprégnées de pouvoir spirituel (comme le jade ou le cristal)."
  },
  {
    "Element": "universel",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 15,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3;1",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT0003",
    "Name": "Sensation",
    "Description": "Ce Sort peut être lancé avec n'importe lequel des quatre éléments de base. Il permet au lanceur de sort de sentir la présence, la quantité et l'endroit approximatif où se trouvent des esprits élémentaires de cet élément (mais pas les esprits maléfiques connus sous le nom de kansen) dans les limites de sa portée. On l'utilise la plupart du temps pour rechercher des esprits avec lequels Communier (voir ci-dessus), mais il peut également servir de moyen de détection grossier. Par exemple, un lanceur de sort perdu en pleine nature peut lancer Sensation(Eau) dans l'espoir de trouver une source d'eau potable."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "invocation",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0012"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": true,
    "Tag": "SRT1001",
    "Name": "Art de la tromperie",
    "Description": "Vous pouvez implorer les capricieux esprits du vent de créer une image qui vous représente à la perfection, à une courte distance de l'endroit où vous vous trouvez. L'illusion a exactement la même apparence que vous au moment du lancement de ce Sort, vêtements et équipement compris. L'illusion peut apparaître n'importe où dans la limite de portée du Sort, et elle accomplira les mêmes actions que vous tant qu'elle durera (si vous vous asseyez, par exemple, votre double s'assoira aussi, même s'il n'a aucun siège pour se poser). Une fois que vous aurez quitté la zone définie par la portée maximale du Sort, le double disparaîtra. Si vous déclarez deux Augmentations lors du Jet d'Incantation, vous pouvez quitter la zone d'effet en laissant perdurer l'illusion dans la position où elle se trouvait au moment de votre départ, du moment que vous continuez à vous concentrer sur le Sort."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "personnelContact",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1002",
    "Name": "Chercher la vérité",
    "Description": "Vous faites appel au vent pour purger et rendre tout à fait clair l'esprit de votre cible. Ce Sort annule tous les malus mentaux et sociaux temporaires issus de mécanismes de jeu, y compris les Techniques, les Rangs de Blessures et les autres Sorts. On ajoute au ND du Jet d'Incantation de ce Sort le Rang de Technique ou le Niveau de Maîtrise du Sort. Dans le cas des Rangs de Blessures, on ajoute le malus lié au Rang de Blessure au ND du Jet d'Incantation. Les malus dont un personnage est affligé de manière permanente ne peuvent être surmontés à l'aide de ce Sort."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "kilometres",
    "ZoneEffet": "individu",
    "Duree": "special",
    "FacteurPortee": 16,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": true,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "16;1",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT1003",
    "Name": "Heritage de Kaze-No-Kami",
    "Description": "Vous pouvez faire appel aux esprits du vent pour qu'ils prennent la forme d'un oiseau et transportent un message. L'oiseau créé par ce Sort paraît tout à fait ordinaire à tous les égards, mais s'il subit des dommages, il se dissipe immédiatement dans l'air, ce qui met fin au Sort. Au moment de créer l'oiseau, vous pouvez lui transmettre oralement un message parlé d'une durée maximale d'une minute. L'oiseau s'envole alors pour transmettre ce message à la ou les personnes spécifiées au moment de l'incantation. Il vole jusqu'aux destinataires, délivre son message sous la forme d'un murmure (perceptible par autrui, mais au prix de grands efforts), puis disparaît. Si l'oiseau se trouve dans l'incapacité d'arriver jusqu'à l'individu en question bien que celui-ci soit à portée (s'il se trouve dans un bâtiment dépourvu de fenêtres, par exemple), il l'attend à l'extérieur pendant une semaine au maximum avant de disparaître. Si la personne spécifiée par le Sort ne se trouve pas dans son rayon d'action, l'oiseau s'envole dans une direction au hasard et disparaît dès qu'il n'est plus à portée de vue."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "special",
    "FacteurPortee": 3,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1004",
    "Name": "Influence de la nature",
    "Description": "Vous êtes capable d'utiliser les esprits du vent pour parler à un animal et vous assurer qu'il comprenne ce que vous dites. Ce Sort ne fonctionne que sur les animaux naturels, et demeure sans effet sur les créatures de l'Outremonde ou des autres royaumes. Il ne garantit pas que l'animal en question aura un a priori positif à votre égard ou se pliera à vos requêtes, mais seulement que cette créature comprendra ce que vous lui direz (dans la mesure de ses moyens, naturellement : les relations politiques n'auront guêre de sens pour un cheval, même si vous tentez de les lui expliquer à maintes reprises...). Ce Sort dure tant que vous concentrez toute votre attention sur l'animal et continuez à lui parler."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 6,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1005",
    "Name": "Lumière de la lune",
    "Description": "Vous faites appel aux kami pour dévoiler ce qui est caché. Tous les objets dissimulés dans la zone d'effet vous apparaissent comme soulignés par un contour légèrement lumineux. Tous les éléments cachés autrement que par magie se révèlent à vos yeux, y compris les compartiments et passages secrets, portes dérobées, armes dissimulées, etc. Vous seul voyez ces objets."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "objet",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1006",
    "Name": "Manteau de nuit",
    "Description": "Vous pouvez faire appel aux kami pour qu'ils se lovent autour d'un objet et le dissimulent à la vue des créatures mortelles. Vous pouvez prendre pour cible tout objet non vivant plus petit que vous. Celui devient invisible à l'oeil nu. Les tentatives visant à le percevoir par magie réussiront automatiquement si le Niveau de Maîtrise du Sort utilisé est supérieur à celui de Manteau de Nuit. Pour les Sorts dont le Niveau de Maîtrise égale ce dernier, il faut réussir un Jet d'Opposition d'Air pour détecter l'objet caché. L'objet est toujours physiquement présent et peut être touché, repéré à l'odorat ou perçu par tout autre sens ordinaire que la vue."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "dmCube",
    "Duree": "heures",
    "FacteurPortee": 3,
    "FacteurZone": 30,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "30",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion",
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT1007",
    "Name": "Souvenir matérialisé",
    "Description": "Vous pouvez créer l'illusion parfaite d'un objet. L'objet semble réel à tous les égards jusqu'à l'expiration du Sort, où il disparaît. Si vous tentez de créer un objet spécifique et familier, comme le katana d'un autre samurai, vous devez déclarer une Augmentation. Le samurai en question peut effectuer un Jet de Perception contre un ND égal au résultat de votre Jet d'Incantation pour détecter la supercherie. Les images créées par ce Sort restent complètement immobiles, et si on les place dans une situation où elles doivent bouger (en les faisant flotter sur l'eau, par exemple), elles disparaissent. On peut par exemple créer l'image d'un katana disposé sur un présentoir, mais pas à l'obi d'un samurai, car il ne pourrait pas se déplacer en même temps que celui-ci. Les objets créés à l'aide de ce Sort n'ont pas de substance physique réelle et ne peuvent ni soutenir de poids ni infliger de dommages."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "cone",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 22.5,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1g0;1",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0006"
      }
    ],
    "MotClefs": [
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT1008",
    "Name": "Tornade",
    "Description": "Vous invoquez une bourrasque puissante qui émane de l'endroit où vous vous trouvez et vient bousculer tous ceux qui se trouvent sur son chemin, les projetant à terre. Toutes les cibles situées dans la zone d'effet subissent 1g1 Blessures et doivent effectuer un Jet d'Opposition de Terre contre votre Anneau d'Air. Tous ceux qui échouent sont Renversés."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 3,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0013"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": true,
    "Tag": "SRT1009",
    "Name": "Vent béni",
    "Description": "Vous invoquez des tourbillons de vent qui vous enveloppent et vous protègent des attaques à distance. Les bourrasques dévient les flèches et autres projectiles. Tant que vous maintenez votre concentration, le sort ajoute +15 à votre ND d'Armure contre les attaques à distance non magiques."
  },
  {
    "Element": "air",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "invocation",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0;1",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0014"
      }
    ],
    "MotClefs": [
      "artisanat",
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT1010",
    "Name": "Yari de l'air",
    "Description": "Vous invoquez une arme tourbillonnante faite d'air pur, dont on ne distingue que le contour flou. Sa forme par défaut présente celle d'un yari, mais au prix d'une Augmentation, vous pouvez lui donner celle de n'importe quel type de lance. L'arme a une VD de 1g1. Si vous ne disposez pas de la Compétence Lances, vous pouvez utiliser votre Rang de Maîtrise à la place. Si vous possédez cette Compétence, l'utilisation de cette arme vous confère une Augmentation Gratuite qui ne peut être utilisée que pour effectuer les Manœuvres de Feintes ou de Dommages Augmentés. Cette arme disparaît si vous la lâchez. Au lieu d'invoquer le yari pour votre propre usage, vous pouvez le faire apparaître dans les mains d'un allié situé dans un rayon de 6m. On considère le porteur de l'arme comme le lanceur de sort à part entière, mais ne bénéficiant pas de l'Augmentation Gratuite décrite ci-dessus."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 3,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "illusion",
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT1011",
    "Name": "Brumes d'illusion",
    "Description": "Celui qui a acquis une certaine aisance avec les kami peut susciter des images de plus en plus convaincantes à partir de la substance même du vent. Vous pouvez créer une illusion représentant n'importe quel objet, individu ou image issus de votre imagination. Ces images restent immobiles, et doivent être contenues dans la zone d'effet du Sort, mais elles peuvent être aussi simples et complexes que vous le désirez. Il s'agit uniquement d'illusions visuelles, sans composante auditive, sans odeur, etc."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1012",
    "Name": "Influence de Benten",
    "Description": "En faisant appel aux kami de l'Air pour murmurer à l'oreille d'autrui, vous pouvez les amener à percevoir la cible de ce Sort de façon plus positive que d'ordinaire. La cible de ce Sort bénéficie d'un bonus de +1g1, auquel s'ajoute votre Anneau d'Air, au résultat de tous ses Jets de Compétences Sociales effectués pendant que ce Sort fonctionne."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT1013",
    "Name": "Invocation mineure du vent",
    "Description": "Les vents parviennent à soulever et transporter les charges les plus lourdes dans les airs pendant de courtes périodes de temps. La cible de ce Sort arrive à voler dans une certaine mesure, ce qui lui permet de se déplacer sans encombre dans les airs. La cible peut effectuer des Actions de Mouvement Gratuites, mais pas d'Action de Mouvement Simple, et ne peut jamais se déplacer de plus de 3m par Round. Des vents violents peuvent freiner ce déplacement, voire l'empêcher tout à fait. À la fin de la durée de ce Sort, cible est déposée sans encombre sur le sol, à quelque altitude qu'elle puisse se trouver alors."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 3,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1014",
    "Name": "Murmure des kami",
    "Description": "Les kami du vent peuvent transmettre de simples murmures sur de grandes distances, voire en créer si on les en prie instamment. Vous pouvez demander aux kami de créer un son illusoire, qu'il s'agisse d'une voix ou d'un bruit naturel comme celui d'un animal qui gronde ou du bruissement d'un ruisseau par exemple. Ce son ne peut être plus fort que celui d'une voix normale, et ne peut pas imiter celle d'une personne particulière. Si on s'en sert pour créer une voix, le Sort se limite à vingt mots."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "2",
        "Model_Tag": "AGS0013"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0015"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1015",
    "Name": "Proposition du loup",
    "Description": "Ce Sort, conçu pour faciliter les premiers contacts entre groupes et facile à pervertir, peut s'adapter à des intentions malveillantes. Il fait appel aux kami pour qu'ils créent une subtile aura autour du shugenja, laquelle ne modifie pas son apparence, mais amène ses interlocuteurs à le considérer comme plus bienveillant qu'en réalité. Pendant la durée de ce Sort, votre Rang d'Honneur est considéré comme étant de 3 Rangs supérieurs à sa valeur réelle quand on tente de le découvrir au moyen d'un Jet de Connaissance : Bushido."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "kilometres",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 16,
    "FacteurZone": 6,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "8",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT1016",
    "Name": "Secrets du vent",
    "Description": "Les kami peuvent transmettre des murmures dans tout l'Empire si on les en implore de façon adéquate. Pour lancer efficacement ce Sort, il vous faut accomplir un rituel préparatoire. Celui-ci nécessite dix minutes de méditation ininterrompue dans la zone désignée comme zone d'effet. À tout moment dans les 48 heures qui suivent ce rituel, vous pouvez lancer ce Sort et entendre tout ce qui se dit dans la zone préparée. Si votre concentration est interrompue, l'effet s'achève et ne peut pas être renouvelé sans un autre rituel préparatoire. On ne peut préparer qu'une zone à la fois à l'aide de ce rituel."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT1017",
    "Name": "Vent de murmures",
    "Description": "Pour les kami de l'Air, il n'y a guère de différence entre ce que l'on dit et ce que l'on pense, car ils perçoivent les pensées aussi facilement que les paroles. En comparant les deux, les kami peuvent déterminer si un mensonge vient d'être énoncé. Malheureusement, leur attention ne dure guère, et ils ne peuvent donc vérifier que des conversations toutes récentes. En recourant à ce Sort, vous pouvez déterminer si la dernière chose que vient de dire la cible était un mensonge ou une vérité. Les kami ne connaissent toutefois pas le concept d'opinion personnelle, et si la cible croit vraiment qu'elle venait de dire la vérité, ils en sont également persuadés."
  },
  {
    "Element": "air",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0013"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1018",
    "Name": "Visage masqué",
    "Description": "Les kami de l'Air, malicieux et capricieux, apprécient tout ce qu'ils considèrent comme une bonne plaisanterie. Vous pouvez faire appel à eux pour créer une illusion subtile et modifier suffisamment les traits de votre visage pour vous faire passer pour quelqu'un d'autre. Ce Sort ne vous permet pas d'imiter des individus spécifiques ni des personnages dont les traits changent radicalement des vôtres, mais seulement de prendre l'apparence d'une autre personne ayant le même âge, la même stature, la même race et le même sexe que vous. Les nuances sont assez subtiles pour qu'on puisse vous prendre pour votre propre frère ou cousin."
  },
  {
    "Element": "air",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": true,
    "Tag": "SRT1019",
    "Name": "Appel de la tempête",
    "Description": "Vous pouvez ordonner à des bourrasques de vent d'encercler une cible spécifique, l'empêchant d'attaquer et d'être attaquée. Ce sort affecte une zone d'un rayon de 9m autour de la cible. Quiconque s'y trouve bénéficie d'un bonus de +15 à son ND d'Armure contre les attaques à distances, tout en subissant également un malus de -3g3 à tous ses jets d'attaque à distance."
  },
  {
    "Element": "air",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "minutes",
    "FacteurPortee": 30,
    "FacteurZone": 15,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1020",
    "Name": "Appel du brouillard",
    "Description": "On peut demander aux kami de se rassembler dans une zone comme ils le font sur la côte, suscitant alors un brouillard épais et opaque. Dans la zone affectée par votre Sort, on ne voit pas à plus de 1,5m devant soi. Les tissus et autres matériaux absorbants situés dans la zone d'effet deviennent moites, voire trempés s'ils y restent assez longtemps. Les petites flammes, comme celles des bougies, peuvent même s'éteindre spontanément selon le bon vouloir du MJ. L'humidité du brouillard se montre extrêmement néfaste pour le papier de riz."
  },
  {
    "Element": "air",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 3,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT1021",
    "Name": "Bouclier des tornades",
    "Description": "Les bourrasques les plus puissantes ne se contentent pas de dévier les flèches : elles détournent également les lames. Vous pouvez invoquer des rafales de vent qui vous entourent comme une gangue d'air tourbillonnante. Votre ND d'Armure augmente de +20 contre les attaques de corps à corps et à distance. La force des vents qui vous entourent vous empêche toutefois d'entendre ceux qui essaient de vous parler."
  },
  {
    "Element": "air",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1022",
    "Name": "Ennemi intime",
    "Description": "Les kami peuvent lire dans le cœur des mortels et utiliser les informations qu'ils y trouvent à la demande d'un shugenja. Vous pouvez faire apparaître les kami sous la forme d'une illusion représentant la chose que votre cible craint le plus au monde. Ce peut être un individu (l'homme qui a tué son père), un objet (une lame maudite qui a ruiné sa famille) ou même une vision (l'image d'un ennemi massacrant sa famille). En pratique, l'illusion génère un effet de Peur 4 que la cible doit surmonter. Seule la cible voit les détails de l'illusion : les autres témoins ne perçoivent qu'une silhouette floue qui ressemble à un petit nuage de brume."
  },
  {
    "Element": "air",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT1023",
    "Name": "Essence de l'air",
    "Description": "On peut imprégner l'essence d'un mortel de la substance même de l'Air, lui conférant ainsi de stupéfiantes capacités, mais à ses risques et périls. Vous vous mêlez au vent et devenez immatériel. Vous ne pouvez plus interagir avec les objets physiques tant que vous êtes dématérialisés, mais vous restez cependant posé sur le sol et pouvez traverser les objets solides à une vitesse de 30 cm par Round. Votre Anneau d'Eau est considéré comme réduit de moitié (arrondi à l'inférieur) tant que vous restez intangible, et vous ne pouvez lancer aucun autre Sort avant de redevenir solide."
  },
  {
    "Element": "air",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "2",
        "Model_Tag": "AGS0016"
      },
      {
        "Complement": "10",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1024",
    "Name": "Masque de vent",
    "Description": "Un shugenja de talent peut implorer les kami de créer des illusions incroyablement sophistiquées pour dissimuler l'identité et l'apparence d'un individu.\nVous pouvez utiliser ce Sort pour adopter l'apparence de n'importe quelle créature humanoïde ayant approximativement la même taille que vous, à 30 cm près. Vous pouvez donc prendre l'apparence d'un kenku, mais pas d'un ogre ou d'un gobelin, car ces derniers sont trop grands ou trop petits par rapport à un humain."
  },
  {
    "Element": "air",
    "Maitrise": 3,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "defense"
    ],
    "Concentration": true,
    "Tag": "SRT1025",
    "Name": "L'oeil ne verra point",
    "Description": "Vous faites appel aux kami pour faire diversion en détournant l'attention de vous et de vos actions. Les kami murmurent à l'oreille de ceux qui se trouvent dans un rayon de 6m autour de vous (ou de la cible si vous avez lancé ce Sort sur quelqu'un d'autre), détournant opportunément leur attention de votre présence. Vous n'êtes pas invisible, mais ceux qui se trouvent dans un rayon de 6m autour de vous ne vous voient pas tant que vous ne faites pas de grands bruits et n'attirez pas l'attention sur vous d'une manière ou d'une autre. Toutefois, ceux situés hors de ce périmètre ne sont pas distraits et vous voient sans problème, que vous agissiez ou non."
  },
  {
    "Element": "air",
    "Maitrise": 4,
    "Portee": "special",
    "ZoneEffet": "esprit",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1026",
    "Name": "Appel de l'esprit",
    "Description": "Il s'agit essentiellement d'une variante extrêmement puissante et spécialisée du Sort de base Invocation. Appel de l'Esprit permet en effet à un shugenja d'invoquer n'importe quel esprit spécifique, de quelque monde qu'il puisse venir, afin de s'entretenir avec lui. Vous pouvez utiliser ce Sort pour invoquer n'importe quel esprit issu de n'importe quel Royaume Spirituel. Les habitants de ces royaumes qui ne sont pas des esprits (comme les Fortunes) y sont immunisés. Pour invoquer un esprit en particulier, vous devez connaître une information spécifique à son sujet, que vous l'ayez vu en personne ou que vous connaissiez intimement l'un de ses agissements (par exemple, « l'esprit qui a tué mon père »). La nature du Sort empêche l'esprit de vous attaquer si vous ne l'agressez pas en premier, mais il ne sera pas forcément amical. L'esprit disparaît dès que le Sort s'achève. Ce Sort permet d'invoquer des créatures extrêmement dangereuses, comme des Oni, on se doit donc de l'utiliser avec précaution."
  },
  {
    "Element": "air",
    "Maitrise": 4,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1027",
    "Name": "Don du vent",
    "Description": "L'ultime don des esprits du vent permet de partager la caractéristique principale du vent : son invisibilité. Les kami du vent vous entourent et vous rendent complètement invisible. Aucune vision non magique ne peut détecter votre présence. On peut toujours vous toucher, vous entendre et vous sentir, mais à moins que vous n'attaquiez quelqu'un d'autre, vous restez invisible pendant toute la durée du Sort. Les kami considèrent que le fait de s'en prendre à quelqu'un enlève tout intérêt à la blague, et ils mettent immédiatement un terme à cet effet si vous le faites."
  },
  {
    "Element": "air",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "objet",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "10",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion",
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT1028",
    "Name": "Netsuke du vent",
    "Description": "Lorsque le shugenja a vraiment leurs bonnes grâces, les kami de l'Air peuvent se rassembler en une forme physique et solide pour une courte période de temps s'ils apprécient suffisamment le prêtre qui le leur demande. Vous pouvez créer un petit objet à partie de l'air lui-même. Il s'agit d'un objet que vous pouvez tenir dans une main (ou deux) et qui ne pèse pas plus de 10 kilos. Cette création, même s'il s'agit d'une illusion, se comporte comme un objet physique, infligeant des dommages s'il s'agit d'une arme. L'objet disparaît complètement à la fin du Sort."
  },
  {
    "Element": "air",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 3,
    "FacteurZone": 1,
    "FacteurDuree": 3,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1029",
    "Name": "Percer l'esprit",
    "Description": "Bien que les ultimes secrets de l'esprit humain restent inaccessibles même aux vents, les kami de l'Air peuvent saisir les pensées immédiates des hommes et les murmurer à ceux qui ont leur faveur. Pendant la durée de ce Sort, vous entendez tout simplement les pensées superficielles de votre cible. Vous apprenez ainsi à quoi elle pense de façon active. Par exemple, si vous venez de demander le nom de la fille de la cible, celui-ci apparaît instantanément dans son esprit même si votre interlocuteur n'a nulle intention de le prononcer. Un Jet d'Opposition entre votre Perception et le Rang d'Intuition de la cible vous permet également de connaître son véritable état émotionnel, quel que soit celui qu'il affiche."
  },
  {
    "Element": "air",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "heures",
    "FacteurPortee": 75,
    "FacteurZone": 30,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "10",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre",
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1030",
    "Name": "Royaume factice",
    "Description": "Les plus grands maîtres du vent peuvent créer des illusions d'une telle beauté et d'une telle clarté que ceux qu'elles affectent croient sincèrement qu'ils ont été transportés ailleurs. Vous pouvez totalement modifier l'apparence du terrain dans la zone d'effet de ce Sort. Vous pouvez ainsi faire apparaître un sinistre marécage sous l'aspect d'un splendide jardin, odeur et sons compris, et vice versa. Bien que ces illusions puissent être extraordinairement complexes et tromper tous les autres sens, elles n'ont aucune substance et on ne peut les toucher."
  },
  {
    "Element": "air",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "personnel",
    "Duree": "permanent",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT1031",
    "Name": "Symbole de l'air",
    "Description": "Les prêtres des kami parviennent à tracer de puissantes glyphes invoquant le pouvoir des élément contre ceux qui tentent de les passer. Un Symbole de l'Air doit être inscrit sur un objet solide, la plupart du temps une porte, une fenêtre, un portail ou autre passage. Quiconque tente de l'emprunter ou de traverser la zone protégée par le symbole d'une façon ou d'une autre est affecté par son pouvoir. L'intrus doit réussir un Jet d'Opposition entre son Anneau de Terre et l'Anneau d'Air du lanceur de Sort. En cas d'échec, une somnolence surnaturelle s'empare de lui et il doit réussir un Jet de Volonté ayant pour ND le résultat du Jet d'Incantation utilisé pour créer le glyphe, sinon il tombe dans un profond sommeil pendant 1 heure. Ceux affectés par le Sort ne peuvent pas être réveillés par des moyens ordinaires, mais ils reviennent instantanément à eux s'ils sont victimes d'une attaque ou blessés de quelque façon que ce soit, car les kami ne se rendraient pas complices de plaisanteries d'aussi mauvais goût. Vous ne pouvez maintenir qu'un seul Symbole de l'Air à la fois, et des Sorts de Symbole de différents éléments ne peuvent jamais affecter une même zone. Ce Sort peut être dissipé par un autre shugenja qui le lance au même endroit, ou en détruisant la surface sur laquelle il a été inscrit."
  },
  {
    "Element": "air",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "diametre",
    "Duree": "instantane",
    "FacteurPortee": 9,
    "FacteurZone": 3,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "90",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1g0;3",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": [
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT1032",
    "Name": "Couteaux meurtriers",
    "Description": "Les vents peuvent s'avérer dangereux pour ceux qui sous-estiment leur fureur. Vous invoquez une rafale de vent qui déchire tout ce qui se trouve sur son passage. Sur votre requête, les kami créent un couloir d'air où circule un vent meurtrier infligeant des dommages. Sa VD est égale à votre Anneau d'Air + 2g0 (par exemple, un shugenja ayant 4 en Air inflige 6g4 Blessures avec ce Sort) et il affecte tout ce qui se trouve sur son passage. Le papier et les tissus légers se détruisent instantanément, mais les étoffes plus lourdes seront simplement déchirées. Quiconque subit des dommages issus de ces vents doit réussir un Jet de Terre contre un ND de 20 pour éviter d'être mis Au Sol."
  },
  {
    "Element": "air",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 30,
    "FacteurZone": 9,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1033",
    "Name": "Dissiper les ombres",
    "Description": "Tout comme ils fabriquent des illusions, les kami peuvent les dissiper. Dans la zone affectée par ce Sort, toutes les illusions créées par des Sorts de Maîtrise inférieur ou égal à 4 se dissipent immédiatement. Dans le cas des Sorts de Niveau de Maîtrise 5 ou 6, vous ou le shugenja à l'origine devez effectuer un Jet d'Opposition d'Air. Si vous l'emportez, ces illusions se dissipent également. Les effets magiques continus qui ne sont pas des illusions peuvent également être dissipés par ce Sort, mais il faut alors effectuer un Jet d'Opposition contre leur créateur, en utilisant votre Anneau d'Air contre l'Anneau associé au Sort."
  },
  {
    "Element": "air",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT1034",
    "Name": "Echos de la brise",
    "Description": "Nulle destination n'est interdite au vent. Grâce à une simple prière aux kami, vous pouvez transmettre un message à l'autre bout de l'Empire, murmurant à l'oreille du destinataire. Vous devez connaître celui-ci : le Sort établit un lien entre vous deux tant que vous vous concentrez. Vous pouvez communiquer entre vous, mais chacun n'entend la voix de l'autre que sous forme de murmure. Les deux participants ont instantanément conscience du moment où la connexion a lieu, et tous deux peuvent y mettre un terme selon leurs désirs."
  },
  {
    "Element": "air",
    "Maitrise": 5,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "permanent",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": null,
        "Model_Tag": "AGS0017"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT1035",
    "Name": "Esprit embrumé",
    "Description": "Ce Sort extrêmement indélicat est considéré comme blasphématoire par la plupart des shugenja honorables, et nombre d'ordre de prêtres respectables considèrent que son utilisation devient un motif d'excommunication, voire d'exécution sommaire. Ce Sort fait appel aux kami de l'Air pour embrouiller les idées d'une cible et la plonger dans la consternation, envahissant son esprit et influençant sa capacité à se souvenir de ce qui s'est passé durant une certaine période de temps. Lorsque vous lancez ce Sort avec succès sur une cible, vous devez réussir un Jet d'Opposition entre votre Anneau d'Air et l'Anneau de Terre de la cible. Si vous l'emportez, les souvenirs de la cible s'embrouillent, et elle oublie ce qui lui est arrivé au cours de la semaine (5 jours) qui vint de s'écouler. Cette information reste inconnue de la cible. De plus, le Sort la rend extrêmement vulnérable aux suggestions, et vous pouvez donc lui souffler une version différente de ce qu'il advint durant ce laps de temps. Ceci permet à des shugenja peu scrupuleux d'exploiter leurs semblables et de leur implanter de faux souvenirs, même si certains individus se montrent extrêmement résistants à ce genre de manipulation. On peut savoir si un individu a été soumis à ce Sort en utilisant Communion, mais il faut alors demander précisément aux kami de détecter ce genre de manipulation."
  },
  {
    "Element": "air",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 3,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT1036",
    "Name": "Légion de la lune",
    "Description": "La lune peut dévoiler ce qui est caché, mais elle dissimule aussi ceux qui reçoivent sa bénédiction. Vous pouvez invoquer les faveurs de la lune, qui cache alors un large groupe d'individus, les dissimulant complètement à la vue de tous. Tout individu que vous choisissez dans la zone d'effet de ce Sort devient invisible et inaccessible à tous les sens ordinaires pendant la durée du Sort. Ceux que vous excluez ne sont pas affectés. Quiconque affecté par le Sort qui accomplit une action, quelle qu'elle soit, visant à interagir physiquement avec un individu non affecté, est immédiatement exclu de l'effet du Sort."
  },
  {
    "Element": "air",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "esprit",
    "Duree": "instantane",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT1037",
    "Name": "Contrôle de l'air",
    "Description": "Le vent lui-même prend forme pour vous défendre. Ultime variante du Sort Invocation, celui-ci convoque un immense kami composé d'air pur qui se met à votre service. Il a une forme vaguement humanoïde, mesure environ trois mètre de haut, et on ne distingue que les contours de son corps à grâce aux minuscules particules qui tourbillonnent en lui. Le kami peut se déplacer de 3m x votre Anneau d'Air par Round, et il génère de puissants vents dans un rayon de six mètres autour de lui. Ces bourrasques freinent les mouvements et empêchent quiconque d'effectuer des Actions de Mouvement Simples dans leur zone d'effet. On considère le kami incarné de la sorte comme ayant à ses traits physiques un Rang égal à votre Anneau d'Air, et il attaque avec un Rang de Jiujutsu égal à la moitié de votre Anneau d'Air. Les dommages de ces attaques ont une VD égale à votre Anneau d'Air. En ce qui concerne l'encaissement des dommages, on considère que l'esprit a le même nombre de Blessures qu'un humain ayant un Anneau de Terre égal à votre Anneau d'Air mais il ne subit aucun malus dû aux Blessures. Il est Invulnérable. S'il est réduit à 0 Blessure, il se dissipe."
  },
  {
    "Element": "air",
    "Maitrise": 6,
    "Portee": "personnel",
    "ZoneEffet": "kilometres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1.6,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "tonnerre"
    ],
    "Concentration": true,
    "Tag": "SRT1038",
    "Name": "Courroux de Kaze-No-Kami(Ouragan)",
    "Description": "Le courroux des kami de l'Air et de la Fortune du Vent est un spectacle terrifiant. En lançant ce Sort, vous libérez la puissance d'un ouragan contre vos ennemis. Quand le Sort prend effet, vous vous trouvez dans l'oeil du typhon, une zone qui s'étend autour de vous dans un rayon de 6m et à l'intérieur de laquelle aucun des effets dévastateurs du Sort ne s'applique. Toutefois, en-dehors de cette zone de calme, la brutalité de l'ouragan détruit tout sur son passage. Les objets pesant moins de deux cents cinquante kilos sont soulevés par le vent et projetés dans les airs. Les individus qui se trouvent dans la zone doivent s'accrocher à un point fixe pour éviter d'être emportés par les vents vers une mort certaine. Tous ceux qui se trouvent dans la région affectée et qui ne bénéficient pas d'un abri résistant subissent 1g1 Blessures par minute sous l'effet des vents et des débris qu'ils projettent. À chaque minute qui passe, il y a une chance sur 10 pour qu'un individu exposé subisse à la place 5g5 Blessures en étant touché par un objet propulsé par les rafales. Ce Sort dure une heure au maximum, bien qu'il puisse être de bien plus courte durée si vous êtes interrompu pendant que vous en maintenez les effets. Ce sort ne peut pas être lancé dans une zone donnée plus d'une fois par mois : c'est le temps qu'il faut aux kami de l'Air pour être de nouveau enclins à le déclencher."
  },
  {
    "Element": "air",
    "Maitrise": 6,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 30,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0018"
      }
    ],
    "MotClefs": [
      "artGuerre",
      "illusion"
    ],
    "Concentration": true,
    "Tag": "SRT1039",
    "Name": "Légion illusoire",
    "Description": "L'illusion la plus puissante du vent prend la forme d'une légion. Dans la zone d'effet de ce Sort, vous pouvez créer un nombre de silhouettes illusoires inférieur ou égal à votre Anneau d'Air x10. Ces silhouettes peuvent être aussi détaillées (ou aussi vagues) que vous le souhaitez (depuis « les simples bushi du Can de la Grue » jusqu' « aux membres de l'infanterie lourde de la quatrième légion des Daidoji »), mais l'apparence que vous leur donnez doit vous être familière pour que le Sort fasse effet. Les silhouettes sont mobiles et accomplissent toutes les actions que vous désirez tant qu'elles ne quittent pas la zone d'effet du Sort. On peut les voir, les entendre et même sentir leur odeur, mais comme la plupart des illusions, elles ne peuvent en aucune façon interagir physiquement avec des objets ou des individus."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "invocation",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0;1",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0019"
      }
    ],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT2001",
    "Name": "Bo de l'eau",
    "Description": "Vous invoquez un bo fait d'eau pure, parfaitement rigide malgré la substance fluide qui le compose. La forme ce base de l'arme présente celle d'un bo, mais une Augmentation permet d'en faire n'importe quel type de bâton de votre choix. Le bo a une VD de 1g2. Si vous ne possédez pas la Compétence Bâtons, vous pouvez utiliser votre Rang de Maîtrise à la place. Si au contraire vous en disposez déjà, utiliser cette arme vous confère une Augmentation Gratuite qui ne peut être utilisée que pour effectuer la Manoeuvre de Renversement. Cette arme disparaît si vous la lâchez. Au lieu d'invoquer l'arme pour vous, vous pouvez la faire apparaître entre es mains d'un allié situé dans un rayon de 6m. On considère la cible comme le lanceur de sort en tous points, mais ne bénéficiant pas de l'Augmentation Gratuite mentionnée ci-dessus."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 3,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT2002",
    "Name": "Célérité des flots",
    "Description": "Vous pouvez temporairement accroître la vitesse de votre cible. Ce Sort permet à la cible d'effectuer une Action de Mouvement Gratuite pour se déplacer sur une distance égale à son Anneau d'Eau x 3m (et non son Rang d'Eau x 1,5m comme d'ordinaire). Si vous ne déclarez pas d'Augmentation pour accroître la durée du Sort, cet avantage doit être utilisé lors du prochain tour de la cible, sinon il est perdu."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 3,
    "FacteurDuree": 2,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT2003",
    "Name": "Clarté de l'objectif",
    "Description": "L'un des nombreux atouts de l'Eau réside dans sa vitesse. Tous les alliés situés dans la zone d'effet de ce Sort bénéficient d'un bonus de +5 à leur Score d'Initiative pendant sa durée."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0020"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT2004",
    "Name": "Esprit de l'eau",
    "Description": "L'esprit de l'eau se montre à la fois fluide et rapide. La cible bénéficie d'une Action Simple supplémentaire durant l'étape de Réactions du Round où le Sort s'accomplit. Cette action ne peut pas être utilisée pour porter une attaque."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 3,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT2005",
    "Name": "Force déclinante",
    "Description": "L'énergie coule dans l'univers comme l'eau à l'intérieur du corps des mortels. Vous pouvez transmettre votre énergie à autrui, vous affaiblissant et vous renforçant du même coup. Vous pouvez réduire n'importe lequel de vos Traits Physiques en lui retirant un nombre inférieur ou égal à votre Rang de Maitrise. La cible du Sort voit le même Trait augmenter du nombre choisi. Si votre Trait passe à 0 à cause de ce Sort, vous sombrez immédiatement dans l'inconscience et la durée du Sort est réduite à 1 Round. Aucun Trait ne peut être augmenté au-delà du double de son Rang normal par le biais de ce Sort."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "objet",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT2006",
    "Name": "Reflets de P'an Ku",
    "Description": "Reconnaître les capacités inhérentes à un objet fait partie des premières leçons que chaque disciple de l'Eau apprend au temple. En lançant avec succès ce Sort sur un objet, vous en apprenez automatiquement tous les pouvoirs et capacités. On utilise principalement ce Sort pour identifier les qualités surnaturelles d'un objet comme un nemuranai ou une arme maudite, mais il peut également permettre de reconnaître le Sort contenu dans le parchemin de prière d'un shugenja. Ce Sort ne permet pas à un shugenja de lire un parchemin écrit avec un code secret qu'il ne comprend pas, mais seulement d'identifier le Sort en question. Il donne également au lanceur de sort une vague idée de l'origine de l'objet : où il a été forgé, à quel Clan appartenait l'individu qui l'a porté le plus longtemps, ou ce genre de détail, au bon vouloir du MJ."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 3,
    "FacteurZone": 1,
    "FacteurDuree": 3,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2007",
    "Name": "Revers de fortune",
    "Description": "La polyvalence est le domaine de l'Eau, et ceux qu'elle couvre de ses bienfaits savent en tirer profit. Pendant la durée de ce Sort, la cible peut immédiatement relancer un jet de dé par Round. Elle doit le faire immédiatement après le premier jet de dé, et peut garder le résultat de son choix."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0021"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2008",
    "Name": "Transfert d'énergies",
    "Description": "L'énergie relie les êtres vivants et les parcourt comme l'eau traverse la terre elle-même. Vous pouvez transférer l'effet d'un Sort dont vous bénéficiez actuellement à la cible consentante de ce Sort. Au prix de trois Augmentations, vous pouvez transférer un effet de Sort d'une cible consentante à une autre. Dans tous les cas, vous ne pouvez pas transférer d'effets si une des cibles s'y refuse."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "10",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3;2",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT2009",
    "Name": "Vitesse de la cascade",
    "Description": "Ceux imprégnés de l'essence élémentaire de l'Eau peuvent se mouvoir bien plus vite. La cible de ce Sort peut se déplacer par Round d'une distance totale égale à son Rang d'Eau x 6m plus un nombre de mètres égal au double de l'Anneau d'Eau du lanceur de sort. Ce Sort ne donne pas de déplacement supplémentaire à la cible, mais augmente simplement son déplacement maximum pendant chaque Round pour la durée du Sort."
  },
  {
    "Element": "eau",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2010",
    "Name": "Voie vers la paix intérieure",
    "Description": "Les kami de l'Eau peuvent influencer le flux de l'eau dans le corps, accélérant de façon spectaculaire le processus de guérison. Vous pouvez utiliser ce Sort pour guérir les Blessures subies par autrui. Ce Sort restaure chez la cible un nombre de Blessures égal à la différence entre le résultat du Jet d'incantation et le ND du Sort."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "kilometres",
    "ZoneEffet": "lieu",
    "Duree": "minutes",
    "FacteurPortee": 16,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "16",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT2011",
    "Name": "Bassin réfléchissant",
    "Description": "L'insondable connaissance de l'Eau est un don extraordinaire pour ceux qui savent comment l'invoquer. Vous pouvez scruter une étendue d'eau, qui n'a pas besoin d'être plus vaste qu'une simple flaque, et y voir un endroit familier comme si vous vous y trouviez. Vous pouvez seulement voir ce qui se passe à l'endroit choisi, mais vous n'entendez rien. On désigne par « endroit familier » tout lieu où vous avez passé beaucoup de temps (votre maison, le dojo, votre temple de prédilection, etc.) ou dans lequel vous avez médité pendant au moins dix minutes. Toute étendue d'eau peut être utilisée pour ce Sort, mais comme le Sort permet de voir des images, celles-ci seront plus grandes et plus claires dans les étendues plus vastes."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "invocation",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": null,
        "Model_Tag": "AGS0022"
      }
    ],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT2012",
    "Name": "Bénédiction d'Inari",
    "Description": "Inari, la fortune du Riz, reste l'une des entités divines les plus chéries dans tout l'Empire. Ce Sort invoque ses bienfaits pour créer de la nourriture et de la boisson sur commande. Il en génère assez pour sustenter un nombre d'individus égal à votre Rang de Maîtrise +1 pendant une journée. Sans Augmentations, la nourriture se révèle fade mais nourrissante, comme du riz sans accommodement et de l'eau, mais des Augmentations permettent d'améliorer la qualité des mets jusqu'à obtenir des fruits de mer et du thé, à la discrétion du MJ. Le ND de ce Sort est doublé quand on le lance dans l'Outremonde."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2013",
    "Name": "Buée revigorante",
    "Description": "L'Eau évacue toutes les impuretés, rafraîchissant et revigorant tout ce qu'elle touche. La cible de ce Sort est instantanément rafraîchie, comme si elle venait de se réveiller après une bonne nuit de sommeil. Ce Sort ne restaure pas les Points de Vide perdus, mais il permet d'éliminer la fatigue et l'épuisement. Utilisé sur un shugenja, il restaure les emplacements de Sort associé à l'Anneau du Vide (qui peut être utilisé pour n'importe quel élément), mais pas ceux des autres. Les capacités que les personnages peuvent utiliser un nombre de fois par jour ne sont pas restaurées par ce Sort."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT2014",
    "Name": "Cape des Miya",
    "Description": "Vous vous drapez d'un voile d'Eau protecteur. On ajoute à votre ND d'Armure le total de votre Anneau d'Eau plus votre Rang de Maîtrise pendant toute la durée du Sort."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "kilometres",
    "ZoneEffet": "personnel",
    "Duree": "instantane",
    "FacteurPortee": 16,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3.2",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT2015",
    "Name": "Liens spirituels",
    "Description": "Le moindre contact crée un lien que l'on peut exploiter et approfondir par le biais des esprits de l'Eau. Ce Sort vous permet de chercher les esprits de l'Eau à l'intérieur d'un objet unique et spécifique. Vous devez bien connaître l'objet en question, soit en ayant passé beaucoup de temps près de lui, soit en l'ayant manié vous-même. Si l'objet se trouve à portée du Sort, vous savez dans quelle direction et à quelle distance approximative il se trouve par rapport à vous."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 2,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT2016",
    "Name": "Porté par les vagues",
    "Description": "Un shugenja compétent parvient à s'approprier la vivacité des eaux de la rivière. On ajoute 2 à votre Anneau d'Eau pour calculer la limite des déplacements effectués à l'aide d'Actions de Mouvement pendant ce Round et le suivant."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 3,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3;3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT2017",
    "Name": "Résister aux vagues d'assaut",
    "Description": "Un samurai aussi vif et puissant qu'un fleuve fait un redoutable adversaire. La cible de ce Sort bénéficie d'une Action Simple durant l'étape de Réactions du Round de combat actuel. Cette action ne peut être utilisée que pour porter une attaque. Si la cible ne peut effectuer une attaque au moyen d'une Action Simple, ce Sort lui confère une Action Complexe à la place. Ce Sort ne peut pas donner à un shugenja la capacité de lancer un second Sort lors du même Round."
  },
  {
    "Element": "eau",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "30",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "2",
        "Model_Tag": "AGS0016"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2018",
    "Name": "Sagesse et clarté",
    "Description": "En recourant à la perspicacité des kami de l'Eau, un shugenja peut accroître de façon phénoménale sa capacité à percevoir le monde qui l'entoure. Pendant la durée de ce Sort, votre vitesse de lecture est doublée et vous vous souvenez de tout ce que vous avez lu pendant que vous étiez sous son influence. Il n'améliore cependant pas vos facultés de compréhension, et les langues ou codes secrets que vous ne maîtrisez pas restent donc indéchiffrables pour vous."
  },
  {
    "Element": "eau",
    "Maitrise": 3,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;Eau;2",
        "Model_Tag": "AGS0023"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2019",
    "Name": "Bénédiction des kami de l'eau",
    "Description": "Vous pouvez invoquer la clarté de l'Eau pour qu'elle s'applique à votre perception du monde qui vous entoure; La cible de ce Sort reçoit un bonus à tous les jets basés sur la Perception, qu'il s'agisse de Jets de Traits, de Compétences ou de quoi que ce soit d'autre. Le bonus consiste en un nombre de dés à lancer (et non à garder) égal à votre Anneau d'Eau."
  },
  {
    "Element": "eau",
    "Maitrise": 3,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT2020",
    "Name": "Chevaucher les vagues",
    "Description": "Les kami de l'Eau stimulent ceux qui ont leurs faveurs et leur permettent de traverser l'eau. La cible de ce Sort peut se déplacer à la surface d'une étendue d'eau comme s'il s'agissait d'un terrain normal. Si la surface de l'eau est agitée par une tempête, des vagues ou tout autre effet de ce genre, on l'assimile à un terrain difficile."
  },
  {
    "Element": "eau",
    "Maitrise": 3,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3;3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2021",
    "Name": "Eau glacée",
    "Description": "Tout comme l'eau de la nature devient dure et résistante quand vient l'hiver, celle qui parcourt l'enveloppe humaine peut gagner en robustesse. La cible de ce Sort ignore tous les malus dûs aux Blessures qu'elle subit déjà pendant toute la durée du Sort. Si la cible subit d'autres malus par la suite, ceux-ci sont appliqués normalement : le malus effectif se calcule en faisant la différence entre les malus annulés et les nouveaux malus. Cet effet ne guérit pas les Blessures, mais permet uniquement d'en inhiber les effets handicapants pendant un moment."
  },
  {
    "Element": "eau",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "indefinie",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT2022",
    "Name": "Eaux silencieuses",
    "Description": "La mémoire de l'océan est infinie et son immense pouvoir peut rester en sommeil pendant fort longtemps. Après avoir lancé ce Sort avec succès, vous pouvez immédiatement lancer un deuxième Sort issu de n'importe quel élément. Il doit s'agir d'un Sort que vous pouvez lancer normalement, et d'un niveau de Maitrise inférieur ou égal à 3. Si le deuxième Jet d'Incantation est réussi, le second Sort demeure en vous, en sommeil jusqu'à ce que survienne un effet physique spécifié par vous au moment de l'incantation. Ce déclencheur peut être un mot que vous prononcez, ou par exemple le fait de dégainer votre sabre ou d'être abattu au combat. Quel qu'il soit, lorsqu'il se produit, le second Sort prend alors immédiatement effet, comme si vous veniez de réussir de le lancer. Un personnage ne peut jamais bénéficier de plusieurs Sorts d'Eaux Silencieuses en même temps. Si le Sort est lancé une deuxième fois sur la même personne, le Sort « stocké » précédemment se dissipe immédiatement pour être remplacé par le nouveau."
  },
  {
    "Element": "eau",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "cone",
    "Duree": "instantane",
    "FacteurPortee": 7.5,
    "FacteurZone": 3,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0006"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT2023",
    "Name": "Frappe du tsunami",
    "Description": "Les esprits de l'Eau se promènent partout, prêts à obéir aux ordres des shugenja qui ont gagné leurs faveurs. Vous invoquez une vague d'eau déferlante qui submerge tout sur son passage. Elle inflige 3g3 Blessures à quiconque se trouve dans sa zone d'effet, et qui doit effectuer un Jet de Terre (ND 15) pour éviter d'^tre jeté Au Sol. Naturellement, tout ce qui se trouve dans la zone d'effet est inondé et saturé d'eau."
  },
  {
    "Element": "eau",
    "Maitrise": 3,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;Eau;1",
        "Model_Tag": "AGS0023"
      }
    ],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT2024",
    "Name": "Guérison des blessures",
    "Description": "L'Eau s'infiltre en toute chose, et lorsqu'elle en ressort, elle peut emporter avec elle les éléments indésirables. La douleur et la souffrance issues des blessures peuvent ainsi être purgées et se diluer dans l'océan infini où elles disparaîtront à tout jamais. La cible de ce Sort récupère un nombre de Blessures égal à votre Anneau d'Eau plus votre Rang de Maîtrise à chaque Round où ce Sort reste actif. Vous devez toucher la cible au lancement du Sort, mais par la suite, vous pouvez prolonger ses effets sas nécessité de contact physique."
  },
  {
    "Element": "eau",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT2025",
    "Name": "Vision du futur",
    "Description": "Bien qu'il ne soit pas aussi fiable que le naturel (quoiqu'extrêmement rare) de divination ou les Sorts du Vide (tout aussi rares) qui permettent de voir l'avenir, celui-ci permet d'obtenir d'intenses visions du futur. Il fut à l'origine développé par la famille Tonbo du Clan de la Libellule, et rarement pratiqué par ceux qui n'en font pas partie. Ce Sort nécessite un grand bassin d'Eau immobile où vous pouvez plonger votre regard. Une fois le Sort accompli, vous entrez brièvement en transe et voyez des images d'événements à venir. Ces images sont rarement directes et ont tendance à être symboliques (par exemple, la violence est représentée par des scènes de bataille), mais toutes les prédictions se réaliseront si vous n'intervenez pas directement. Seul le shugenja qui lance le Sort peut voir les événements décrits par la vision. Bien des shugenja pensent qu'utiliser ce Sort revient à bouleverser l'ordre naturel des choses et ont des préjugés vis-à-vis de ceux qui l'utilisent."
  },
  {
    "Element": "eau",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": true,
    "DureeXRang": true,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1g0;2",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2026",
    "Name": "Coeur du dragon de l'eau",
    "Description": "Le Dragon d'Eau est une entité bienveillante aux bienfaits inestimables. Chaque fois qu'une des cibles de ce Sort subit des Blessures pendant qu'il fait effet, elle regagne instantanément 1g1 Blessures."
  },
  {
    "Element": "eau",
    "Maitrise": 4,
    "Portee": "kilometres",
    "ZoneEffet": "lieu",
    "Duree": "instantane",
    "FacteurPortee": 160,
    "FacteurZone": 2,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "16",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "divination"
    ],
    "Concentration": true,
    "Tag": "SRT2027",
    "Name": "Empire de Suitengu",
    "Description": "La Fortune de la Mer est une entité courroucée, mais elle couvre néanmoins de ses bienfaits ceux qui savent l'implorer dans les formes. Ce Sort créé par le Clan de la Mante vous permet de plonger votre regard dans une étendue d'eau qui doit mesurer au moins 30 centimètres de diamètres et trois centimètres de profondeur, et de voir ce qui se passe autour de n'importe quelle autre étendue d'eau de l'Empire, du moment qu'elle se trouve dans la limite de la portée du Sort. Il peut s'agir de n'importe quel point le long de la côte, d'un lac, d'un fleuve, d'un ruisseau et même d'une flaque, mais vous devez connaître l'endroit précis où se trouve l'étendue d'eau que vous visez de la sorte. Vous pouvez voir tout ce qui l'entoure comme si vous vous trouviez immergé sous sa surface. Ce Sort vous permet seulement de voir ce qui se passe, et non d'entendre."
  },
  {
    "Element": "eau",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 3,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2028",
    "Name": "Fluidité de la frappe",
    "Description": "L'Eau coule par-dessus les obstacles et les traverse, un talent qu'elle peut conférer à ceux imprégnés de son énergie. La cible de ce Sort peut ignorer les bonus au ND d'Armure de ses adversaires quand ils proviennent de leur armure, d'effets de Sorts de Niveau de Maîtrise inférieur ou égal à 3, et d'autres effets mécaniques non issus de Techniques. Quand il affronte des créatures non humaines ne portant pas d'armure, le Sort permet à sa cible de les traiter comme si leur ND d'armure était réduit de 5. Ce Sort n'annule pas la Réduction conférée par l'armure, ni l'augmentation du ND d'armure dont bénéficie un adversaire adoptant la Posture de Défense ou d'Esquive."
  },
  {
    "Element": "eau",
    "Maitrise": 4,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 15,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT2029",
    "Name": "Flux et reflux de la bataille",
    "Description": "L'un des atouts majeurs de l'Eau consiste en sa mobilité. Que l'on soit impliqué dans un combat singulier ou une bataille, elle demeure la clef de la survie. Ce Sort augmente la rapidité de déplacement de tous les alliés situés à portée. Vous pouvez choisir d'en exclure certains si vous le désirez. Tous ceux affectés par le Sort peuvent se déplacer sur une distance égale à leur Anneau d'Eau x 3m au prix d'une Action Gratuite (alors qu'il s'agit normalement d'une Action Simple)."
  },
  {
    "Element": "eau",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "personnel",
    "Duree": "permanent",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT2030",
    "Name": "Symbole de l'eau",
    "Description": "Les prêtres des kami peuvent tracer de puissants glyphes invoquant le pouvoir des éléments contre ceux qui tentent de les passer. Un Symbole de l'Eau doit être inscrit sur un objet solide, la plupart du temps une porte, une fenêtre, un portail ou autre passage. Quiconque tente de l'emprunter ou de traverser la zone protégée par le symbole d'une façon ou d'une autre est affecté par son pouvoir. L'intrus doit réussir un Jet opposant son Anneau du Feu à l'Anneau d'Eau du lanceur de sort. En cas d'échec, une terreur sans nom l'assaille et il doit immédiatement effectuer un jet de dé contre un effet de Peur de Rang 7. Vous ne pouvez maintenir qu'un seul Symbole de l'Eau à la fois, et des Sorts de Symbole de différents éléments ne peuvent jamais affecter une même zone. Ce Sort peut être dissipé par un autre shugenja qui le lance au même endroit, ou en détruisant la surface sur lequel il a été inscrit."
  },
  {
    "Element": "eau",
    "Maitrise": 4,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "jours",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": null,
        "Model_Tag": "AGS0025"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2031",
    "Name": "Voie non suivie",
    "Description": "Aucun élément n'égale l'Eau en termes de polyvalence et de pouvoir d'adaptation. Avant de lancer ce Sort, vous devez choisir un de vos Anneaux pour l'affaiblir temporairement afin d'en renforcer un autre d'autant. Une fois ce Sort lancé avec succès, vous pouvez transférer un nombre d'emplacements de Sort quotidiens non utilisés de l'Anneau affaibli au renforcé. Ce Sort dure exactement un jour, après quoi ses effets disparaissent."
  },
  {
    "Element": "eau",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT2032",
    "Name": "Accolade de Suitengu",
    "Description": "La Fortune de la Mer est pleine de courroux et il suffit qu'un de ses loyaux disciples l'y convie pour qu'elle châtie ses adversaires. En invoquant les kami de l'Eau, vous pouvez remplir les poumons d'une cible d'eau de mer pour la paralyser, voire la tuer. Si le lancement du Sort se fait avec succès, la cible ne peut entreprendre aucune autre action que de tenter d'y résister. En pratique, la cible ne peut agir que comme si elle trouvait au Niveau de Blessure Epuisé. À chaque Round, elle doit effectuer un Jet de Constitution (ND 15) pour résister. Si la cible réussit trois fois au total, elle passe un Round supplémentaire à vomir de l'eau de mer, après quoi elle recouvre tous ses moyens. Toutefois, si elle subit deux échecs consécutifs, elle tombe inconsciente et meurt en 1 minute à moins de subir une intervention médicale ou magique.\nBien que la médecine rokugani ne sache pas bien combattre les effets d'une noyade, quelqu'un peut sauver un individu frappé par ce Sort en réussissant un Jet de Médecine/Intelligence contre un ND de 50."
  },
  {
    "Element": "eau",
    "Maitrise": 5,
    "Portee": "special",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT2033",
    "Name": "Lien ultime",
    "Description": "les liens les plus forts ne peuvent être rompus. Ce Sort vous permet de détecter l'endroit où se trouve un objet ou un individu que vous connaissez bien, où qu'il se trouve. S'il s'agit d'un objet, vous devez avoir passé énormément de temps près de lui ou en être servi fréquemment par le passé. S'il s'agit d'une personne, ce doit être quelqu'un que vous connaissez bien, comme un membre de votre famille immédiate ou d'un ami proche. Vous savez immédiatement où l'objet du lien se trouve, où qu'il soit dans l'Empire. Cette localisation n'a rien d'exacte, mais suffisante pour réduire votre champ d'investigation en cas de recherche (par exemple « dans la ville de Ryoko Owari Toshi » ou « dans le nord-est de Shinomen Mori »). Si la cible se trouve au-delà des frontières de l'Empire de Rokugan, le Sort échoue automatiquement."
  },
  {
    "Element": "eau",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 15,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": [
      "artGuerre",
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT2034",
    "Name": "Main des marées",
    "Description": "L'Eau permet de transférer aisément de l'énergie, mais également de la chair vivante. Dans la zone d'effet du Sort, vous pouvez choisir un nombre de cibles consentantes inférieur ou égal à votre Anneau d'Eau et intervertir leurs positions à votre guise en les échangeant les unes avec les autres. À la fin de ce Sort, il doit y avoir une personne à chaque position occupée quand il a commencé, mais les positions respectives peuvent varier en fonction du nombre d'alliés affectés."
  },
  {
    "Element": "eau",
    "Maitrise": 5,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "jours",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": true,
    "Augmentations": [
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT2035",
    "Name": "Puissance de l'océan",
    "Description": "Le plus grand pouvoir conféré par l'Eau nécessite un puissant shugenja et doit être octroyé à autrui. Ce rituel complexe dont l'accomplissement prend une heure, ne peut être lancé que sur une cible consentante. Pendant toute la durée du Sort, la cible n'a besoin ni de nourriture, ni de boisson, ni de sommeil. Un nombre de fois égal à votre Rang de Maîtrise, pendant la durée du Sort, la cible peut restaurer ses Points de Vide au prix d'une Action Simple : il s'agit là de l'équivalent de la récupération de Points de Vide au terme d'une bonne nuit de sommeil. La cible récupère également un nombre de Blessures par heure égal au double de votre Anneau d'Eau. Si la cible de ce Sort est un shugenja, ce dernier regagne tous les emplacements de Sort dépensés au lever du soleil, qu'il ait pris du repos ou non.\nUne fois que la durée du Sort expire, sa cible tombe littéralement d'épuisement et reste dans cet état pendant une durée égale à la moitié de celle où le Sort a fait effet. Pendant ce temps, la cible ne peut entreprendre aucune action physique importante et ne parvient à se déplacer que très lentement. Elle ne peut absolument pas voyager."
  },
  {
    "Element": "eau",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "illusion"
    ],
    "Concentration": false,
    "Tag": "SRT2036",
    "Name": "Vagues trompeuses",
    "Description": "Celui qui dispose du pouvoir absolu sur l'Eau peut rendre la chair quasiment liquide. Ce Sort vous permet de modifier votre enveloppe physique et de changer de forme pour prendre celle d'une autre créature naturelle (voir le Livre du Vide pour trouver la liste des créatures naturelles les plus répandues à Rokugan). Sous cette forme, vous conservez vos Traits Mentaux. En ce qui concerne les Traits Physiques, vous conservez les plus élevés entre les vôtres et ceux de l'animal en lequel vous vous êtes transformé. Vous gagnez également d'autres capacités, y compris des armes naturelles ou des facultés sensorielles. Certaines sectes de shugenja traditionalistes méprisent ce Sort qu'elles considèrent comme impur."
  },
  {
    "Element": "eau",
    "Maitrise": 6,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT2037",
    "Name": "Paix des kami",
    "Description": "L'ultime bienveillance du Dragon de l'Eau n'a pas de limites. La cible est instantanément guérie de toute maladie, son corps purgé de tous les poisons et toutes ses Blessures sont instantanément guéries."
  },
  {
    "Element": "eau",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "esprit",
    "Duree": "instantane",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT2038",
    "Name": "Contrôle de l'eau",
    "Description": "La mer elle-même prend forme pour vous défendre. Ultime variante du Sort Invocation, celui-ci convoque un immense kami composé d'Eau pure qui se met à votre service. Il a une forme vaguement humanoïde, mesure environ trois mètres de haut, et ses contours fluides restent toujours mouvants. Le kami peut se déplacer de 4,5m x votre Anneau d'Eau par Round, et il inonde le terrain dans un rayon de 6m autour de lui, en faisant au moins un terrain médiocre (dans le cas où il ne s'agit pas déjà d'un terrain difficile). On considère que chacun des Traits Physiques de ce kami set égal à votre Anneau d'Eau, et il attaque avec un Rang de compétence Jiujutsu égal à la moitié de votre Anneau d'Eau. La VD de ces attaques est égale à votre Anneau d'Eau. En ce qui concerne l'encaissement des dégâts, on considère que l'esprit a le même nombre de Blessures qu'un humain ayant un Anneau de Terre égal à votre Anneau d'Eau, mais il ne subit aucun malus dû aux blessures. Il est Invulnérable (voir les règles des créatures dans le Livre du Vide pour plus de détails sur cette capacité). S'il est réduit à 0 Blessures, il se dissipe."
  },
  {
    "Element": "eau",
    "Maitrise": 6,
    "Portee": "personnel",
    "ZoneEffet": "lieu",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 3,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT2039",
    "Name": "Douce clarté de l'eau",
    "Description": "La plus efficace des formes de divination informe directement celui qui l'invoque et chacun peut en être témoin. En concentrant votre énergie sur une étendue d'eau calme, vous pouvez invoquer d'intenses visions du futur basées sur vos questions. Vous pouvez poser une question, et les eaux vous en révéleront la réponse. Celle-ci prend la forme de trois images séparées qui peuvent être reliées de toutes sortes de façons : il peut s'agir d'événements successifs ou de trois facettes d'un même événement. Contrairement aux autres formes de divination, toutes les personnes présentes peuvent voir ces images."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "arme",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT3001",
    "Name": "Baiser brûlant de l'acier",
    "Description": "Ce Sort enveloppe une arme avec des flammes, ce qui augmente sa taille et ses dégâts. Le Sort lancé fait apparaître une langue de flammes qui sort de votre main pour enrober votre arme (si vous lâchez ou perdez l'arme en question, le Sort s'achève). Cette arme bénéficie d'un bonus de +1g1 aux jets d'attaque de corps à corps. Le bonus monte à +2g2 contre les adversaires à cheval et les ennemis plus grands que les humains."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3002",
    "Name": "Convoitise des flammes",
    "Description": "Le pouvoir de base du feu sème la destruction, et les esprits de cet élément, une fois convoqués, peuvent facilement se déchaîner contre un adversaire. Ce Sort invoque un unique kami du Feu qui se jette sur la cible, la frappant infailliblement du moment qu'elle se trouve à portée. Le Sort occasionne 2g2 Blessures. Les brûlures qu'il inflige se montrent assez douloureuses, et si le Sort vise un shugenja un train de lancer un Sort, le jet de Volonté qu'il doit effectuer se fait contre un ND égal à 20 plus les dégâts infligés (au lieu de 10 plus les dégâts infligés en temps normal)."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 30,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "6",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3003",
    "Name": "Extinction",
    "Description": "Repousser les esprits du Feu si l'on connaît la prière adéquate devient un talent très utile dans les villes et cités Rokugani où l'on fabrique tous les bâtiments en bois et en papier. Ce Sort disperse les kami du Feu actifs de la zone. Tous les feux non magiques de la zone s'éteignent immédiatement, et tous les dégâts infligés par le feu (magique ou non) voient leur VD réduite de 1g1 jusqu'au début du Round suivant."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 9,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1,5;2",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3004",
    "Name": "Feux de la destruction",
    "Description": "La destruction est la pulsion originelle du Feu, et ce Sort y fait appel pour répandre des ravages tout autour de celui qui les lance. Le Sort sème l'agitation parmi les kami, les poussant à se lancer dans un tumulte frénétique pour détruire tout ce qui entoure le lanceur de sort. Tous ceux qui se trouvent dans la zone d'effet, y compris le lanceur de sort, subissent des dégâts dont la VD est égale à son Anneau du Feu. On ne fait qu'un jet de dés, et le résultat s'applique à tous ceux pris dans la zone d'effet. Toutefois, le lanceur de sort ne subit que la moitié des dégâts (arrondis au supérieur), car les kami font malgré tout quelques efforts pour l'éviter."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0;2",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT3005",
    "Name": "Feux purificateurs",
    "Description": "Ce Sort est l'une des rares prières impliquant les kami du Feu à avoir un effet protecteur direct. Il demande aux kami de protéger une personne en l'enveloppant d'un voile de flammes vives. Ni la cible ni ce qu'elle porte ne subissent de dommages de la part du Sort, mais quiconque entre en contact avec elle ou la frappe à l'aide d'une arme de corps à corps subit 2g2 Blessures. Tous ceux que la cible frappe à mains nues ou à l'aide d'une arme de corps à corps qu'elle portait quand le Sort a été lancé subissent également 2g2 Blessures supplémentaires. Toutefois, si la cible lâche ou dépose un objet qu'elle porte, elle ne peut pas le reprendre : celui-ci subirait les dégâts du Sort. Les armes à distance comme les flèches passent sans problème cette barrière de feu, infligeant les mêmes Blessures qu'en temps normal."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "arme",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT3006",
    "Name": "Forge ardente",
    "Description": "Le Feu s'avère autant un élément de création que de destruction, et un shugenja talentueux peut en user très efficacement. Ce Sort invoque les pouvoirs de la forge, dans toute sa puissance et son caractère impitoyable, pour recréer un objet matériel, arme ou armure, de façon parfaite. Tous les défauts de l'objet disparaissent, fêlures et menues entailles comprises. Ce Sort ne peut toutefois pas réparer un objet réellement brisé ou détruit, et ne peut affecter que des objets de qualité ordinaire."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 90,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0;2",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": [
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT3007",
    "Name": "Fureur d'Osano-Wo",
    "Description": "Ce Sort, en réalité une prière adressée à la Fortune du Feu et du Tonnerre, la supplie d'abattre son courroux sur votre ennemi. On ne peut le lancer qu'en extérieur : elle invoque alors un éclair qui frappe la cible et inflige 5g2 Blessures. Quiconque se trouve dans un rayon de 3m autour de la cible doit effectuer un Jet de Constitution contre un ND de 15 pour éviter d'être assourdi pendant 2 Rounds. Si ce Sort est lancé en plein orage, les dommages passent à 6g2 s'il s'agit d'un orage ordinaire, voire 6g3 dans le cas d'un terrible orage ou d'un véritable ouragan."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3008",
    "Name": "Jamais seul",
    "Description": "Ce Sort invoque l'aspect intellectuel du Feu, renforçant l'âme de l'un de vos alliés en lui permettant d'ouvrir les yeux et de réaliser l'étendue du courage de ses ancêtres. La cible de ce Sort bénéficie d'un bonus égal à votre Anneau du Feu, lequel s'ajoute au résultat de ses jets d'attaque, de Compétence et de Traits. Cet effet s'arrête quand le Sort s'achève, quand la cible rate un jet d'attaque ou de Compétence, ou quand elle subit des blessures, quelle qu'en soit l'origine."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "invocation",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0026"
      }
    ],
    "MotClefs": [
      "artGuerre",
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT3009",
    "Name": "Katana du feu",
    "Description": "Vous invoquez une lame de feu brut, vive et brillante comme l'âme d'un guerrier honorable. La forme de base de l'arme est celle d'un katana, mais une Augmentation permet d'en faire n'importe quel type de sabre de votre choix. Le katana à une VD de 2g2. Quand vous maniez cette arme, vous pouvez utiliser votre Rang de Maîtrise à la place de votre Compétence Kenjutsu si vous le désirez. Si vous disposez de la Compétence Kenjutsu, vous ajoutez votre Rang d'Honneur au résultat de tous les jets de dommages effectués avec cette arme. Le katana disparaît si vous le lâchez. Au lieu d'invoquer l'arme pour vous, vous pouvez la faire apparaître entre les mains d'un allié situé dans un rayon de 6m. On considère le porteur comme le lanceur de sort à tout point de vue, mais il ne bénéficie pas du bonus d'Honneur aux dommages mentionné ci-dessus."
  },
  {
    "Element": "feu",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "arme",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT3010",
    "Name": "Lame acérée",
    "Description": "Les esprits du Feu peuvent transmettre toute leur fureur au métal et rendre une lame tranchante comme le plus acéré des rasoirs. Ce Sort augmente les dommages qu'infligent les armes à lames d'acier comme les sabres, couteaux, naginata, etc. Lame Acérée ne peut pas affecter les armes n'ayant pas de lames métalliques, les nemuranai et les armes déjà améliorées par des effets magiques. La VD de l'arme augmente de 1g1 pendant la durée du Sort."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "contact",
    "ZoneEffet": "armure",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT3011",
    "Name": "Chaleur implacable",
    "Description": "Ce Sort est conçu pour protéger les bushi en imprégnant leur armure d'un kami du Feu. Le Sort prend pour cible une armure qui se met à étinceler comme si elle reflétait l'impitoyable soleil du désert. Tout adversaire qui tente de frapper la personne portant cette armure, que l'attaque réussisse ou non, devient Fatigué jusqu'au début de son prochain tour de jeu. Les malus s'appliquent au jet d'attaque qui a déclenché le Sort, et tout assaillant ayant adopté la Posture d'Assaut prend la Posture d'Attaque à la place. Ce Sort n'a aucun effet sur les attaques ou les Sorts qui prennent pour cible le porteur de l'armure à distance."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 6,
    "FacteurDuree": 2,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3012",
    "Name": "Fascinante dance de la flamme",
    "Description": "Version plus puissante de Feux de la Destruction, ce Sort exerce un contrôle plus étroit sur les kami du Feu et les persuade de demeurer plus longtemps. Si le lancement du Sort s'effectue avec succès, les kami du Feu se livrent à une danse effrénée et féroce en un lieu de votre choix, incendiant tout sur leur passage. Chaque cible située dans la zone d'effet subit 3g2 Blessures quand le Sort prend effet. Au début de chaque Round, par la suite, si le Sort est encore actif, chaque cible qui se trouve dans la zone d'effet subit 2g1 Blessures supplémentaires."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 30,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3013",
    "Name": "Feu intérieur",
    "Description": "Ce Sort est sans doute le mieux connu et le plus notoirement offensif de l'élément Feu. Les shugenja rokugani se servent de cette prière depuis les premiers jours de l'Empire. Vous invoquez un kami du Feu qui prend la forme d'un orbe de flammes en suspension au-dessus de votre paume avant de s'envoler vers sa cible. La célérité et la taille de la sphère augmentent jusqu'à ce qu'elle touche sa cible, ce qui en fait un Sort particulièrement spectaculaire. Sa VD est égale à votre Anneau du Feu."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "contact",
    "ZoneEffet": "metres",
    "Duree": "jours",
    "FacteurPortee": 0,
    "FacteurZone": 4.5,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT3014",
    "Name": "Glyphe de pureté",
    "Description": "Bien que l'on recoure généralement à la Terre pour affronter les forces démoniaques comme la Souillure de l'Outemonde, les esprits du Feu peuvent également être invoqués pour purger et détruire ce genre d'abominations spirituelles. Ce Sort lie un kami du Feu à un lieu spécifique qu'il protège contre les forces du mal. Pour le lancer, il faut inscrire un kanji complexe sur une surface plane avec de la craie ou de l'encre, ce qui prend une minute d'effort et de concentration, après quoi on effectue un Jet d'Incantation. Une fois le Glyphe de Pureté activé et le pouvoir des kami pleinement engagé, ceux-ci restent présents dans l'inscription et protègent la zone d'effet contre l'influence de l'Outremonde ou de l'Ombre Rampante.\nLes individus et les créatures dotées d'au moins 1 Rang de Souillure de l'Outremonde ou sous le contrôle de l'Ombre Rampante doivent effectuer un Jet d'Opposition de Volonté contre vous pour pénétrer dans la zone d'effet du Sort. Vous bénéficiez d'un bonus de +5 lors de ce jet. De plus, les créatures qui parviennent à entrer dans la zone subissent une immense douleur car le pouvoir du Glyphe brûle leur essence même. Leur corps prend feu et elles subissent un nombre de Blessures égal à votre total d'Anneau du Feu + Rang de Réputations à chaque Round qu'elles y passent.\nLe Glyphe de Pureté n'affecte pas les Sorts et les projectiles. L'objet sur lequel le glyphe a été inscrit doit rester immobile, et l'inscription clairement visible à tout moment. Dans le cas contraire, il se dissipe. Si plusieurs Glyphes de Pureté se chevauchent et que leurs zones d'effet se recouvrent les unes les autres, leurs effets ne se cumulent pas."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 2,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3015",
    "Name": "Pas précipités",
    "Description": "Le Feu incarne l'élément des pensées et il n'est rien de plus vif qu'une pensée. Vous mettez à profit la vivacité des kami du Feu pour vous aider à lancer votre prochain Sort. Le temps d'incantation du prochain Sort du Feu que vous lancez est réduit de 4 Rounds. S'il s'agit d'un Sort dont le Niveau de Maîtrise est inférieur ou égal à 3, vous pouvez le lancer instantanément au prix d'une Action Simple. Cependant, si vous ne commencez pas à lancer le nouveau Sort dans une période de 2 Rounds, l'avantage conféré par Pas Précipités disparaît."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 24,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "12",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3016",
    "Name": "Perturbation de l'aura",
    "Description": "Un individu ressent les effets d'un déséquilibre des éléments en lui. Ce Sorts suscite délibérément ce déséquilibre en renforçant exagérément l'élément Feu présent dans le corps de la cible. Tant que le Sort fait effet, la cible ne peut plus être guérie par magie. Les Sorts, objets ou Techniques magiques qui tentent de redonner des Blessures à la cible échouent automatiquement, mais les traitements ordinaires (comme la Compétence Médecine) fonctionnent toujours. La cible peut réaliser qu'elle subit un déséquilibre physique, mais elle ne peut découvrir de quoi il s'agit exactement sans l'aide d'un shugenja : en lançant le Sort Sensation (Feu), on décèle automatiquement la présence d'esprits du Feu excités dans son corps."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 4,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3017",
    "Name": "Queue du dragon du feu",
    "Description": "Ce Sort invoque plusieurs kami du feu qui forment un tentacule de flammes sortant de votre main. Il ne vous brûle pas car les kami vous sont reconnaissants de leur fournir une occasion de brûler autrui sur commande. Vous pouvez vous servir de ce fouet de feu pour frapper des ennemis dans un rayon de 9m : la langue de feu s'étend alors avec une stupéfiante vivacité. Votre jet d'attaque en utilisant le fouet de feu est égal à votre Rang d'Agilité + le double de votre Rang de Maîtrise, en gardant votre Agilité. La VD du fouet est égale à votre Anneau du Feu."
  },
  {
    "Element": "feu",
    "Maitrise": 2,
    "Portee": "contact",
    "ZoneEffet": "objet",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3018",
    "Name": "Vivacité mentale",
    "Description": "Les kami du Feu peuvent imprégner des objets physiques, ce qui leur permet de rester présents plus longtemps. Les shugenja ont trouvé bien des manières de mettre à profit cette technique pour eux ou pour autrui. Ce Sort, l'un des plus élémentaires de ce type, imprègne un matériau de l'intellect et de la lucidité du Feu. Quiconque porte cet objet voit son Rang d'Intelligence augmenter de 3 pour la durée du Sort."
  },
  {
    "Element": "feu",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 3,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT3019",
    "Name": "Brume d'aggressivité",
    "Description": "Les esprits du Feu sont réputés pour leur nature erratique et capricieuse, et les shugenja peuvent énormément perturber leurs adversaires en excitant chez eux cet aspect de l'élément en question. La cible de ce Sort se voit en proie à la fureur sans rime ni raison qui agite en permanence le Feu, et se troue plongée dans une terrible rage qui lui fait perdre le sens de la mesure. Elle adopte immédiatement la Posture d'Assaut et ne peut pas en changer pendant toute la durée du Sort. Si le Sort est lancé hors d'un combat, la victime reçoit les désavantages Impétueux et Contrariant pendant la durée du Sort.\nLes effets de ce sort peuvent être surmontés par un individu doté d'une grande volonté. Votre cible peut tenter de résister au moyen d'un Jet d'Opposition de Volonté mais vous bénéficiez\ndans ce cas d'un bonus égal à votre Rang de Feu qui s'ajoute à votre résultat. Si le Sort est lancé lors d'une bataille, ce jet de dé a lieu lors de la Phase de Réaction (et peut être retenté à chaque Round). Si le sort est lancé hors du combat, il peut être retenté toutes les 10 minutes."
  },
  {
    "Element": "feu",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "lieu",
    "Duree": "instantane",
    "FacteurPortee": 30,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3020",
    "Name": "Colère ardente",
    "Description": "Colère Ardente fut créée à l'origine pour débroussailler et essarter de futures terres agricoles ainsi que pour démolir des bâtiments de bois avec un minimum d'efforts et sans danger. On l'utilise également pour créer des feux de joie lors des rituels et des fêtes. Le Sort permet de détruire un bâtiment ou une construction en stimulant les kami du feu turbulents qui vivent dans les matériaux qui le ou la composent. Tous les matériaux inflammables de la zone d'effet prennent immédiatement feu et brûlent jusqu'à ce qu'il n'en reste que des cendres. Le feu ne peut être éteint que par des moyens magiques : l'eau, le sable et les autres méthodes ordinaires restent sans effet.\nLe Sort ne peut viser qu'une construction à la fois, et l'incendie ne se propage pas à ses voisines, car les prières du shugenja exercent un contrôle précis sur les kami du Feu. Les êtres vivants et les matériaux ininflammables ne subissent aucune brûlure. En fait, tandis que les vêtements que portent les personnes présentes dans la zone d'effet brûlent, leur peau ne porte même pas la moindre trace de carbonisation."
  },
  {
    "Element": "feu",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "arme",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT3021",
    "Name": "Lame affamée",
    "Description": "Ce Sort, version améliorée de Lame Acérée, a été conçu pour améliorer n'importe quelle arme, pas seulement un sabre. Le Sort renforce les esprits du Feu contenus dans une arme unique, les forçant à s'en extraire pour former une mince gangue de feu tout autour. Le porteur de l'arme ajoute +1g0 à tous ses jets d'attaque et tous ses dés de dommages donnant un 8 ou + sont ouverts ; Chaque dé ne peut toutefois être ouvert qu'une fois par jet de dé, même si le porteur bénéficie d'autres effets ouvrant ses dés sur 9 ou plus."
  },
  {
    "Element": "feu",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "armure",
    "Duree": "rounds",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0;2",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT3022",
    "Name": "Lumière vive",
    "Description": "Autre exemple de Sort imprégnant des objets de kami du Feu, cette prière lie temporairement un de ces esprits à un élément d'armure (comme un casque ou une cuirasse). L'armure émet alors une vive lumière qui devient aveuglante dès que le porteur subit une attaque. Chaque fois que celui-ci est attaqué au corps à corps, immédiatement après l‘attaque, son assaillant subit 2g2 Blessures et se trouve Aveuglé jusqu'à l'étape de Réactions du même Round. Ce Sort ne donne aucun avantage sur les attaques à distance."
  },
  {
    "Element": "feu",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3023",
    "Name": "Nuée vorace",
    "Description": "Version plus puissante et sophistiquée de la prière invoquant le Feu Intérieur, ce Sort inflige des dommages à sa cible, mais il l'empêche également d'invoquer les kami du Feu, ce qui en\nfait une arme idéale contre un shugenja du Feu rival. Vous invoquez un trait de feu qui jaillit en direction de la cible avec une violence sans limites. Les flammes infligent 4g3 Blessures à l'impact, puis elles encerclent l'adversaire pendant toute la durée du Sort, attendant qu'il commette une erreur. Si la cible lance un Sort du Feu, quel qu'il soit, pendant cette période, les kamis du Feu frappent instantanément, infligeant 3g3 Blessures et faisant automatiquement échouer le Jet d'Incantation (la cible dépense l'emplacement de Sort approprié comme d'habitude)."
  },
  {
    "Element": "feu",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 6,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": [
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT3024",
    "Name": "Poing d'Osano-Wo",
    "Description": "Prière encore plus intense adressée à la Fortune du Tonnerre, ce Sort invoque son courroux pour dévaster une zone ciblée. De violents éclaires lardent la cible et des traits de feu prenant vaguement l'apparence de gigantesques poings tombent des cieux, pulvérisant la zone d'effet. Les constructions fragiles et celles qui prennent facilement feu (comme la plupart des maisons rokugani) subissent la violence du Sort et s'embrasent ou se retrouvent entièrement consumées. Le Sort a une VD égale à votre Anneau du Feu, infligeant des dégâts à quiconque se trouve prise dans la zone d'effet. Utiliser ce Sort dans une zone peuplée est généralement considérée comme un acte criminel, sauf si le shugenja peut invoquer des circonstances extrêmes car les incendies représentent un terrible danger pour les villes rokugani."
  },
  {
    "Element": "feu",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "cone",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 4.5,
    "FacteurDuree": 4,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3025",
    "Name": "Souffle du dragon du feu",
    "Description": "Ce Sort est une prière adressée au Dragon du Feu, l'une des plus puissantes créatures célestes, pour requérir une infime parcelle de son pouvoir. Si le Sort réussit, vous réussissez à cracher un jet de feu en ouvrant la bouche une fois par Round au moyen d'une Action Simple. LE jet de feu a une VD égale à votre Anneau du Feu et touche toute cible située devant vous dans la zone d'effet. Vous pouvez entreprendre d'autres actions que de cracher le feu quand vous vous trouvez sous l'effet de ce Sort, mais vous ne pouvez ni parler ni lancer d'autres Sorts. Le Sort s'achève au bout de 4 Rounds mais vous pouvez choisir d'y mettre un terme durant l'étape de Réactions de n'importe quel Round avant cela."
  },
  {
    "Element": "feu",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "armure",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT3026",
    "Name": "Défense du brasier",
    "Description": "Version plus puissante de sorts comme Lumière Vive, cette prière invoque une aura de flammes magiques qui surgissent d'une armure, nimbant et protégeant son porteur. Ces flammes ne blessent pas le porteur de l'armure ni les créatures vivantes. Toutefois, toutes les armes en bois (y compris les flèches et un bon nombre d'armes d'hast) brûlent instantanément avant d'atteindre leur cible, et n'infligent donc aucun dégât. Les flammes empêchent également de bien distinguer la cible, ce qui augmente son ND d'armure de 20."
  },
  {
    "Element": "feu",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 30,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3027",
    "Name": "Flamme morte",
    "Description": "Ce Sort invoque le courroux du Feu contre la cible en la privant de son élément Feu. Il réduit son Rang d'Agilité et son Rang d'Intelligence d'un nombre égal à votre Anneau du Feu, pour un minimum de 1. Si vous maintenez votre Concentration pendant la durée du Sort, la cible ne peut pas échapper à ses effets. Si vous ne maintenez pas votre Concentration, à chaque Round, au début du tour, la cible peut effectuer un Jet d'Opposition de Feu contre vous (en utilisant son Anneau du Feu d'origine, sans réduction) pour mettre un terme à l'effet du Sort."
  },
  {
    "Element": "feu",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "objet",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT3028",
    "Name": "Forge réparatrice",
    "Description": "Ce Sort à la fois simple et puissant n'a qu'une utilité : faire appel aux pouvoirs créatifs du Feu pour reconstituer ce qui a été détruit. Tout objet matériel endommagé ou détruit peut être réparé grâce ce Sort, du moment que tous les morceaux ont été rassemblés devant celui qui le lance (si certains éléments manquent, il échoue automatiquement). Lancer le sort prend 1 minute pendant laquelle il vous faut vous concentrer. En cas de succès, l'objet ciblé redevient entier et intact. Il faut noter que les kami du Feu doivent fournir plus d'efforts pour réparer des objets de qualité supérieure ; si vous vous servez de ce Sort pour réparer un nemuranai ou un objet de bonne qualité ou de qualité supérieure, vous devez leur offrir un cadeau (un autre objet à brûler et à détruire) correspondant à la valeur de ce que vous voulez réparer."
  },
  {
    "Element": "feu",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "metres",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 4.5,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "defense",
      "glyphe",
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT3029",
    "Name": "Glyphe du tonnerre",
    "Description": "On peut invoquer temporairement la protection d'Osano-Wo sur une armure en lançant ce Sort et en y inscrivant le kanji signifiant tonnerre. Ceux qui se trouvent ans un rayon de 4,5 m autour sont entièrement protégés contre tous les feux et éclairs/coups de tonnerre non magiques pendant la durée du Sort. De plus, tout Sort du Feu lancé par un shugenja en-dehors de vous-même et qui vise un point ou élément situé dans la zone d'effet voit le ND de son Jet d'Incantation augmenté de 20."
  },
  {
    "Element": "feu",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "personnel",
    "Duree": "heures",
    "FacteurPortee": 30,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3030",
    "Name": "Mur de feu",
    "Description": "Vous invoquez les kami du Feu pour qu'ils surgissent et forment un mur de flammes, barrant ainsi le passage. Le mur mesure 3m de haut, 30 cm d'épaisseur et 7,5 m de long. Il inflige 6g6 Blessures à quiconque le touche. Le mur peut être plus petit ou moins épais si vous le désirez, tout en demeurant dans les limites prévues au départ, mais la totalité du volume de flammes doit être utilisée d'une manière ou d'une autre. Le mur peut être créé à un endroit où se tiennent des individus ou des créatures, ce qui les force alors à effectuer un Jet de Réflexes contre un ND de 20 pour éviter de subir les blessures dues au feu\nVous pouvez déclarer des Augmentations pour allonger le mur de feu en hauteur, épaisseur ou longueur à raison d'une tranche (+ 3 m de hauteur, + 30 cm d'épaisseur ou + 7,5 m de longueur) par Augmentation)."
  },
  {
    "Element": "feu",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "permanent",
    "FacteurPortee": 30,
    "FacteurZone": 30,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT3031",
    "Name": "Symbole du feu",
    "Description": "Les prêtres des kami peuvent tracer de puissants glyphes invoquant le pouvoir des éléments contre ceux qui tentent de les passer. Un Symbole du Feu doit être inscrit sur un objet solide, la plupart du temps une porte, une fenêtre, un portail ou autre passage. Quiconque tente de l'emprunter ou de traverser la zone protégée par le symbole d'une façon ou d'une autre subit son pouvoir. L'intrus doit réussir un jet opposant son Anneau d'Eau à l'Anneau du Feu du lanceur de sort. En cas d'échec, il devient Hébété et Aveuglé pendant un Round et subit 3g3 Blessures. Ce Sort peut être dissipé par un autre shugenja qui le lance au même endroit ou en détruisant la surface sur lequel il a été inscrit. Vous ne pouvez maintenir qu'un seul Symbole du Feu à la fois et de Sorts de Symbole de différents éléments ne peuvent jamais affecter une même zone."
  },
  {
    "Element": "feu",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT3032",
    "Name": "Ailes du phénix",
    "Description": "Le Phénix apparaît comme le plus puissant symbole du Feu pour les Rokugani, et ce Sort fait appel à l'essence même de cet être pour conférer à celui qui le lance le pouvoir de voler. Quand vous lancez ce Sort, vous invoquez une nuée de kami du Feu qui prennent la forme d'immenses ailes surgissant de votre dos. Vous gagnez le pouvoir de voler pendant la durée du Sort, en vous déplaçant à une vitesse égale à votre Anneau d'Eau x 10 pour une Action Gratuite ou à votre Anneau d'Eau x 20 pour une Action Simple. Si vous vous trouvez dans les airs au moment où le Sort s'achève, les kami du Feu vous déposent sur la terre ferme avant de disparaître."
  },
  {
    "Element": "feu",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3033",
    "Name": "Fureur inextinguible",
    "Description": "Ce Sort est une puissante malédiction qui remplit le corps de la cible d'esprit du Feu furibonds : la cible perçoit une atroce douleur tandis que les kami brûlent ses nerfs et ses tendons. Pendant toute la durée du Sort, la victime est considérée comme étant au Rang de Blessure Epuisée, elle subit tous les malus et conditions correspondants, bien que le Sort ne lui inflige aucune blessure réelle. Quand le Sort s'achève, la douleur cesse instantanément et la cible peut se relever comme si rien ne s'était passé. Ce Sort est sujet de controverse au sein de certaines Écoles de Shugenja, en particulier les plus pacifiques car il ne s'agit ni plus ni moins que d'un moyen d'infliger délibérément la douleur. Quelques shugenja ont d'ailleurs remarqué certaines similitudes troublantes entre celui-ci et certaines malédictions de la maho."
  },
  {
    "Element": "feu",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "metres",
    "Duree": "rounds",
    "FacteurPortee": 30,
    "FacteurZone": 9,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "jade"
    ],
    "Concentration": false,
    "Tag": "SRT3034",
    "Name": "Lumière du soleil",
    "Description": "Cette prière invoque le pouvoir du soleil, adoré et vénéré dans tout Rokugan. Beaucoup de shugenja à travers l'Empire l'ont appris même si la famille Moshi l'apprécie particulièrement. Il invoque un rayon de lumière pure issue du soleil pour punir les individus indignes. Quiconque se trouve pris dans la zone d'effet subit 2g2 Blessures par Round à cause de la chaleur intense. Les cibles humaines (et elles seules) subissent 2g1 Blessures supplémentaires pour chaque Rang d'Honneur en dessous de 4 dont elles disposent et 2g2 Blessures supplémentaires si elles possèdent au moins 1 Rang de Souillure de l'Outremonde ou sont\ncontrôlées par l'Omre Rampante. Les cibles humaines avec un Rang d'Honneur égal à 0 sont Aveuglées pendant un nombre de Rounds égal à votre Anneau du Feu."
  },
  {
    "Element": "feu",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3035",
    "Name": "Suivre la flamme",
    "Description": "Ce Sort vous permet d'exercer un contrôle exceptionnel sur les kami du Feu environnants, afin de les amener à effectuer une attaque particulièrement inhabituelle et terrifiante. Au Round où vous lancez ce Sort et à chaque Round par la suite, vous pouvez désigner une cible que vous avez en ligne de mire dans un rayon de 90m et projeter vers elle un ruisseau de feu qui serpente sur le sol ; lors des Rounds suivants, le fait de désigner ainsi une cible nécessite une Action Simple). Le ruisseau de feu se déplace à une vitesse de 22,5 m par Round et contourne les barrières infranchissables ou inflammables pour atteindre sa cible. Une fois arrivé à destination, il explose sur la cible, infligeant 6g5 Blessures. La victime prend feu et subit ensuite à nouveau un nombre de Blessures égal à la moitié de celles infligées en premier lieu (arrondi à l'inférieur) chaque Round consécutif jusqu'à ce que le feu soit éteint de façon ordinaire ou que le Sort expire."
  },
  {
    "Element": "feu",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 7.5,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g1;2",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3036",
    "Name": "Vague destructrice",
    "Description": "Il s'agit là d'un Sort offensif extrêmement puissant conçu à l'origine par les Maîtres des Eléments de la famille Isawa. Cette prière invoque une grande quantité de kami du Feu qui déferle autour du lanceur de sort dans une véritable marée de feu. Toute cible située dans la\nzone d'effet, qu'elle soit amicale ou hostile, subit 7g7 Blessures car les flammes déchaînées ne font pas de distinction entre alliés et ennemis. Vous seul ne subissez aucun dommage de la part de ce Sort."
  },
  {
    "Element": "feu",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "kilometres",
    "Duree": "jours",
    "FacteurPortee": 150,
    "FacteurZone": 1.6,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT3037",
    "Name": "Globe du soleil éternel",
    "Description": "Cette prière puissante apaise et réduit au calme tous les kamis du Feu de la zone, mettant un terme à leur agitation quasi permanente. On l'invoque fréquemment durant les fêtes importantes, comme le couronnement d'un nouvel Empereur. Pendant toute la durée du Sort, tous les bâtiments situés dans la zone d'effet sont immunisés contre les feux magiques, et tous les Sorts du Feu lancés dans cette zone voient le ND de leur Jet d'Incantation augmenter de 15. Les feux ordinaires peuvent toujours être allumés et brûlent normalement, mais ils semblent le faire au ralenti et ne se propagent pas facilement."
  },
  {
    "Element": "feu",
    "Maitrise": 6,
    "Portee": "contact",
    "ZoneEffet": "arme",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;3",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT3038",
    "Name": "Lame spirituelle",
    "Description": "Ce Sort imprègne une arme de kami du Feu incroyablement puissants, lui conférant la violence d'une véritable tempête de feu. Un bushi équipé d'une telle arme devient un adversaire redoutable, car les esprits du Feu frappent et étourdissent ses ennemis à chaque\ncoup qu'il porte. Pendant toute la durée du Sort, l'arme outrepasse toute Invulnérabilité et chaque cible qu'elle touche est automatiquement Etourdie."
  },
  {
    "Element": "feu",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 60,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT3039",
    "Name": "Rayon de la fournaise",
    "Description": "Il s'agit sans doute là du Sort le plus meurtrier dont puisse disposer un shugenja, et l'une des plus redoutables jamais développés dans tout l'Empire. Cette prière crée une incroyable rafale de feu qui frappe la cible choisie et lui inflige 10g10 Blessures. Le Sort plonge tous les kami du Feu de la zone dans un état de violente agitation et toutes les flammes à portée s'intensifient et s'agitent durant de longues minutes après que ce Sort ait été lancé."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4001",
    "Name": "Ame de la roche",
    "Description": "Ce Sort confère à l'âme de la cible la force inébranlable de la roche. Pendant sa durée, les sentiments et émotions de la cible deviennent immuables, et toute tentative visant à la détourner ou à la distraire se heurte à une détermination surnaturelle. La cible bénéficie d'un bonus de +3g0 à tous les jets de dés destinés à résister aux manipulations émotionnelles ou aux distractions suscitées par le désir, y compris les Jets de Compétence Courtisan(Manipulation), les Jets de Tentation, Désavantage Compulsif et autres effets similaires, à la discrétion du MJ. Toutefois, cette maîtrise handicape la cible lorsqu'elle tente de détecter ou d'affecter les émotions d'autrui : pendant la durée du Sort, elle subit un malus de -1g0 à tous les Jets d'Intuition et de Compétences liées à ce Trait lorsqu'ils visent à influencer autrui."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre",
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4002",
    "Name": "Armure de la terre",
    "Description": "Ce Sort imprègne le corps du shugenja de la force de la Terre, réduisant l'impact de toute attaque physique ou magique qui l'atteint. Pendant toute la durée du Sort, vous gagnez une Réduction d'une valeur égale à votre Anneau de Terre + votre Rang de Maîtrise. Toutefois, ce lien avec la Terre ralentit vos mouvements : on considère votre Anneau d'Eau réduit de 1 dans le cadre du calcul de vos mouvements lorsque vous vous trouvez sous l'effet de ce Sort."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT4003",
    "Name": "Baume de Jurojin",
    "Description": "Ce Sort imprègne le corps de la cible de la pureté et de la vigueur de la Terre pour en extraire les poisons et les impuretés. Si la cible subit l'effet d'un poison ou d'une toxine pendant la durée du Sort, ou si elle s'y trouve déjà soumise lorsqu'on lance le Sort, la cible peut relancer n'importe quel Jet de Constitution destiné à résister au poison qu'elle aurait raté auparavant, avec un bonus de +2g0 à cette seconde tentative. Si le deuxième jet est également raté, l'effet du poison s'applique normalement. Un des effets secondaires intéressants de ce Sort concerne l'ébriété qu'il guérit également ainsi que d'autres effets semblables, rendant impossible d'intoxiquer la cible de la sorte pendant toute la durée."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 18,
    "FacteurZone": 1,
    "FacteurDuree": 2,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "6",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "artisanat"
    ],
    "Concentration": false,
    "Tag": "SRT4004",
    "Name": "Coercition mineure",
    "Description": "Ce Sort a été conçu par la famille Kuni, mais s'est répandu chez tous les autres shugenja qui affrontent les forces de l'Outremonde, comme ceux des Clans du Scorpion ou du Phénix. On l'utilise pour emprisonner sans danger les créatures mineures de l'Outremonde, généralement dans le but de les interroger. Toute créature de l'Outremonde dont l'Anneau de Terre est inférieur ou égal à 3 peut être la cible de ce Sort. Il ne peut affecter ni les Damnés, ni les Seigneurs Oni, ni leurs rejetons, ni les créatures avec un Anneau de Terre supérieur ou égal à 4. Il n'a aucun effet sur les créatures qui n'ont pas contracté la Souillure.\nSi le Sort est lancé avec succès, il invoque des menottes de fer composées de l'essence même des esprits de la Terre. Elles emprisonnent et maintiennent la cible en la réduisant à l'impuissance pendant la durée du Sort. Quand ce dernier expire, les menottes se réduisent instantanément en poussière."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": true,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT4005",
    "Name": "Courage des 7 Tonnerres",
    "Description": "Ce Sort confère aux cibles (dont le lanceur de sort peut faire partie) un courage inébranlable renforcé par la puissance éternelle de la Terre. Pendant la durée du Sort, les cibles bénéficient toutes d'un bonus de +5g0 pour résister à tous les effets de Peur, magiques ou surnaturels. Toutefois, ce Sort reste profondément lié au souvenir des légendaires Sept Tonerres, et ceux qui n'entretiennent qu'un lien ténu avec les Tonnerres ne reçoivent pas toute l'étendue de la bénédiction des kami de la Terre. Les samurai non issus des sept Clans Majeurs d'origine ne reçoivent qu'un bonus de +3g0 à leurs jets de dés pour résister à la Peur. Tous ceux qui disposent d'au moins un Rang complet de Souillure d'Outremonde ne bénéficient nullement de ce Sort, mais il ne révèle pas leur Souillure."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 30,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": [
      "jade",
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT4006",
    "Name": "Frappe de jade",
    "Description": "Ce Sort invoque les plus purs des kami de la Terre, ceux du jade, sous la forme d'une rafale d'énergie verte iridescente. La décharge jaillit et frappe infailliblement la cible choisie : elle ne peut être ni interceptée ni déviée, mais la Résistance Magique et les autres formes de défenses magiques peuvent la déjouer. Si la cible dispose d'au moins un Rang de Souillure, la Frappe de Jade possède une VD de 3g3: elle brûle et noircit la chair souillée. Toutefois, les cibles n'ayant pas au moins un Rang complet de Souillure ne subissent aucun dommage de la part de ce Sort. Lancer Frappe de Jade sur une cible non Souillée apparaît généralement comme une grave insulte, sauf peut-être parmi les membres les plus paranoïaques de la famille Kuni qui ne voient là qu'une précaution tout à fait légitime."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT4007",
    "Name": "Glyphe de protection élémentaire",
    "Description": "Ce Sort puise dans le pouvoir de la Terre pour accroître la résistance à la magie hostile. Les esprits de la Terre arment le corps et l'âme de la cible, repoussant les autres kami s'ils tentent de l'affecter. Quand le shugenja lance ce Sort, il choisit un élément (à l'exception du Vide et de la Maho). Tous les Sorts de cet élément subissent un malus au ND égal au Rang de Maîtrise du lanceur de sort x5 quand ils sont lancés sur quiconque bénéficie de la protection de ce Sort. Malheureusement, les Sorts « bénéfiques », comme les Sorts de guérison, sont eux aussi affectés de cette façon."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4008",
    "Name": "Influence de la terre",
    "Description": "Par l'intermédiaire de ce Sort, le shugenja fait appel à l'élément Terre contenu dans le corps de la cible (il peut se prendre lui même pour cible), invoquant les kami pour renforcer sa santé et sa résistance mentale. Pendant la durée du Sort, l'un des Traits de Terre de la cible (au choix du lanceur de sort) augmente de 1. Cet effet n'augmente pas l'Anneau en lui-même, mais peut permettre d'améliorer la résistance de la cible aux tentations, aux poisons ou aux effets de domination exercés par autrui."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 6,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "2",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT4009",
    "Name": "Paralysie de la terre",
    "Description": "Ce Sort invoque l'élément Terre contenu dans le corps de la cible pour la rendre pesante et freiner ses mouvements. La victime subit un malus de -2g0 à tous les jets de dés utilisant le Trait Agilité, et on retire 1 à son Anneau d'Eau pour calculer sa vitesse de déplacement."
  },
  {
    "Element": "terre",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "invocation",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0027"
      }
    ],
    "MotClefs": [
      "artisanat",
      "jade"
    ],
    "Concentration": false,
    "Tag": "SRT4010",
    "Name": "Tetsubo de la terre",
    "Description": "Vous invoquez un testubo de terre pure incrusté de toutes sortes de pierres. La forme de base de l'arme prend celle d'un tetsubo, mais une Augmentation permet d'en faire n'importe quelle arme lourde de votre choix. Le tetsubo à une VD de 2g2. Quand vous maniez cette arme, vous pouvez utiliser votre Rang de Maitrise à la place de votre Compétence Armes Lourdes si vous le désirez. Si vous disposez de la Compétence Armes Lourdes, le tetsubo vous confère une Augmentation Gratuite pour la Manoeuvre Renversement (ce bonus ne s'applique pas si vous créez le tetsubo pour une autre personne que vous). Le tetsubo disparaît si vous le lâchez. Au lieu d'invoquer l'arme pour vous, vous pouvez la faire apparaître dans les mains d'un allié situé dans un rayon de 6m. On considère cet allié comme le lanceur de sort en tout point de vue, mais ne bénéficiant pas de l'Augmentation Gratuite mentionnée ci-dessus."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT4011",
    "Name": "Accolade de Kenro-Ji-Jin",
    "Description": "Ce Sort permet à la cible (qui peut être le lanceur de sort ou une autre personne) de littéralement plonger dans le sol, qui devient pour elle aussi transparent et facile à traverser que de l'eau. Elle peut voir à une distance de 30m à travers la terre et s'y déplacer dans\nn'importe quelle direction comme dans un sol intangible. La cible peut voir le monde normal à travers la terre, mais elle ne peut attaquer, lancer de Sorts, parler, entendre ou interagir de quelque façon que ce soit avec ceux qui se trouvent hors de la terre à moins qu'elle n'en émerge elle-même (mettant immédiatement fin aux effets du Sort). Si le Sort s'achève tandis que la cible se trouve toujours sous terre, les esprits de la Terre s'offensent de sa présence et l'expulsent immédiatement à l'air libre à l'endroit le plus proche."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT4012",
    "Name": "Emprise de la terre",
    "Description": "Ce Sort pousse les kami de la Terre à surgir pour s'emparer de la cible, souvent sous la forme d'une énorme main ou griffe qui saisit l'infortunée victime de ses doigts de pierre. La cible se retrouve quasiment immobilisée : elle ne peut se déplacer que de 1,5 m par Round au prix d'une Action de Mouvement Simple et ne peut bouger à l'aide d'une Action de Mouvement Gratuite. La cible peut se libérer au prix d'une Action Complexe en effectuant un Jet de Terre contre un ND égal à 5 x l'Anneau de Terre du lanceur de sort."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 4,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4013",
    "Name": "Etre de la montagne",
    "Description": "Variante du Sort Armure de la Terre conçue pour protéger les alliés, cette prière demande aux kami de la Terre d'envelopper la cible, recouvrant sa peau d'une protection de pierre qui dévie les attaques physiques. La cible bénéficie d'une Réduction dont la valeur est égale à 5 x\nle Rang de Maîtrise du lanceur de sort, pour un maximum de 20. Toutefois, elle ne peut entreprendre aucune Action de Mouvement Simple pendant la durée du Sort (les Actions de Mouvement Gratuites restent toujours permises). Seul un allié consentant peut être la cible de ce Sort."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "5",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "voyage"
    ],
    "Concentration": false,
    "Tag": "SRT4014",
    "Name": "Mains d'argile",
    "Description": "Ce Sort imprègne les mains et les pieds du lanceur de sort des esprits de la Terre, leur permettant de fusionner avec l'élément Terre présent dans le bois, la terre et la roche. Ceci lui permet de marcher et d'escalader des surfaces abruptes, y compris les murs et les falaises, à la moitié de sa vitesse de déplacement ordinaire (arrondi au supérieur). Il peut même se suspendre aux plafonds et se déplacer tout le long, bien que dans ce cas, il ne se déplace que de 1,5 m au prix d'une Action Simple. Quand le Sort s'achève, l'effet prend fin sans avertissement, provoquant parfois une chute douloureuse."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4015",
    "Name": "Stabilité de la montagne",
    "Description": "Ce Sort renforce sa cible en enracinant ses pieds dans la terre et la roche, lui permettant d'ignorer tout ce qui serait susceptible de mettre un terme à son contact avec le sol. La cible bénéficie d'un bonus de +3g0 pour résister à toutes les Manoeuvres de Renversement. Par ailleurs, pour la jeter à terre, la soulever dans les airs ou rompre d'une manière ou d'une autre son contact avec la Terre par l'intermédiaire de ce Sort, il faut tout d'abord remporter un Jet d'Opposition entre l'élément du Sort en question et l'Anneau de Terre du lanceur de Stabilité de la Montagne."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 30,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0",
        "Model_Tag": "AGS0005"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0004"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0028"
      }
    ],
    "MotClefs": [
      "jade",
      "tonnerre"
    ],
    "Concentration": false,
    "Tag": "SRT4016",
    "Name": "La terre devient le ciel",
    "Description": "Ce Sort invoque plusieurs énormes rochers qui surgissent de terre pour être projetés dans les airs et frapper infailliblement une (ou plusieurs) créature(s) ciblée(s). La victime subit des dommages dont la VD égale l'Anneau de Terre du lanceur de sort. Si celui-ci frappe plusieurs cibles, la VD est réduite de 1g1 pour chaque cible supplémentaire pour un minimum de 1g1 Blessures par cible. Ces roches, composées de pierre ordinaire, ne peuvent donc pas outrepasser la Réduction ou l'Invulnérabilité mais un puissant lanceur de sort peut les imprégner du pouvoir du jade au prix de 2 Augmentations."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4017",
    "Name": "Unité du monde",
    "Description": "Ce Sort transmet à la cible la force de la Terre afin que ses Anneaux et Traits deviennent imperméables à toute tentative visant à les modifier. Tout effet magique ou physique accroissant ou réduisant les Traits ou les Anneaux de la cible se montrent totalement inefficace pendant la durée de ce Sort, car les kami de la Terre s'opposent fermement à ces effets visant à altérer l'équilibre élémentaire de la cible."
  },
  {
    "Element": "terre",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 2,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;4",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT4018",
    "Name": "Volonté absolue",
    "Description": "Ce Sort confère à la cible une formidable résistance à la douleur et même à la mort, les kami de la Terre lui conférant un instinct de survie surhumain. Elle peut alors faire fi de la douleur et du choc induit par ses blessures, continuant à agir un court instant même après le coup fatal. Pendant la durée de ce Sort, la cible est immunisée contre tous les effets et malus issus des Rangs de Blessures et ne meurt pas même si le Rang Hors de Combat est complet. Toutefois, lorsque le Sort s'achève, les effets de toutes ses Blessures s'appliquent immédiatement. Par conséquent, ce Sort fournit généralement un bref délai permettant d'être soigné avant qu'il ne soit trop tard, ou la possibilité de livrer un dernier combat en sachant que l'on va y laisser la vie."
  },
  {
    "Element": "terre",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT4019",
    "Name": "Bénédiction des kami de la terre",
    "Description": "Ce Sort confère à la cible (qui peut être le lanceur de sort ou un de ses alliés) la force et la résistance de la Terre, améliorant sa résistance physique et mentale. Pendant la durée de ce Sort, la cible gagne + 2 Blessures par Rang de Blessure ainsi qu'un bonus de +1g1 à tous les jets impliquant l'Anneau de Terre et les Traits associés. Quand le Sort s'achève, toutes les blessures subies par la cible demeurent, ce qui peut l'amener à un Rang de Blessure inférieur, voire la tuer."
  },
  {
    "Element": "terre",
    "Maitrise": 3,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": true,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": [
      "jade"
    ],
    "Concentration": false,
    "Tag": "SRT4020",
    "Name": "Force du corbeau",
    "Description": "Ce Sort confère à la cible (qui peut être le lanceur de sort) une bonne résistance à la Souillure de l'Outremonde, repoussant les sinistres kansen grâce à la force brute de la Terre. Pendant la durée du Sort, là où les cibles bénéficient d'un bonus de +5g5 à tous les jets de dés effectués pour éviter de contracter la Souillure de l'Outremonde et tous les Sorts de Maho qui tentent de les affecter subissent un malus de +10 ND. Ce bonus ne s'applique pas aux jets de dés effectués pour éviter à un individu déjà Souillé d'accroître son Rang de Souillure mais seulement à une nouvelle Souillure issue d'une source extérieure. Il ne protège pas non plus la cible contre la Souillure gagnée en lançant des Sorts de Maho."
  },
  {
    "Element": "terre",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "jours",
    "FacteurPortee": 150,
    "FacteurZone": 1,
    "FacteurDuree": 30,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT4021",
    "Name": "Liens de Ningen-Do",
    "Description": "Ce Sort, version améliorée de Coercition Mineure, est un rituel conçu pour lier ou se débarrasser de créatures issues de divers Royaumes Spirituels. Toute créature des Royaumes de Sakkaku, Chikushudo, Gaki-do, Toshigoku ou Yume-do peut être affecté par ce Sort. Il faut 10 minutes pour le lancer, mais cette durée se réduit d'une minute par shugenja\nsupplémentaire connaissant le Sort et assistant le lanceur de sort principal, jusqu'à un minimum de 1 minute.\nLa créature ciblée située à portée du ou des lanceurs de sort peut être liée ou renvoyée si le lancement du Sort a réussi. Si on lie la créature, elle doit obéir aux ordres du lanceur de sort pendant toute la durée du Sort mais des commandements suicidaires ont pour effet de rompre l'enchantement. Les Kuni ont pu ainsi forcer des esprits mujina à travailler pour eux dans leurs mines de fer. Il faut d'ailleurs noter que l'utilisation de ce Sort est controversée, voire considérée comme blasphématoire par nombre d'habitants de Rokugan. Si on renvoie la créature, elle quitte immédiatement Ningen-Do pour rejoindre son Royaume d'origine et ne peut plus revenir jusqu'à la fin du Sort. Quoi qu'il en soit, l'esprit considère par la suite le lanceur de sort comme un ennemi et cherchera à s'en venger s'il en a l'occasion."
  },
  {
    "Element": "terre",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 15,
    "FacteurZone": 15,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT4022",
    "Name": "Miséricorde du loup",
    "Description": "Ce Sort existe à Rokugan depuis des siècles mais il est surtout devenu célèbre par l'usage intensif qu'en faisait Toturi Sezaru, « le Loup », lequel l'employé lorsqu'il traquait les Adeptes du Sang. Il fait appel au pouvoir de la Terre pour affecter sa cible, rendant son corps pesant et entravant ses muscles pour la rendre faible et vulnérable.\nL'Anneau de Terre de la cible et réduit de 1, ce qui modifie ses Rangs de Blessures en conséquence pendant la durée du Sort (ce qui peut éventuellement la tuer immédiatement si elle a déjà subi des Blessures). De plus, son Rang de Force est également réduit de 1 pendant la même période. Si la cible a au moins un Rang complet de Souillure de l'Outremonde, les esprits de la Terre déchaînent leur courroux contre elle et la punissent encore plus sévèrement, réduisant son Anneau de Terre de 2, jusqu'à un minimum de 1."
  },
  {
    "Element": "terre",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 9,
    "FacteurZone": 6,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT4023",
    "Name": "Partager la force du nombre",
    "Description": "Ce Sort imprègne ses cibles (jusqu'à 6 personnes parmi lesquels peut se trouver le lanceur de sort) du pouvoir de la Terre, leur permettant de puiser dans l'élément Terre de leurs camarades pour renforcer leurs effets. Pendant la durée du Sort, l'Anneau de Terre le plus bas parmi les cibles s'ajoute au résultat de tous les Jets d'Anneaux, de Traits et de Compétences qu'elles effectuent sauf à celui des Jets d'Incantation."
  },
  {
    "Element": "terre",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 30,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1,5;2",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0029"
      }
    ],
    "MotClefs": [
      "defense",
      "glyphe"
    ],
    "Concentration": true,
    "Tag": "SRT4024",
    "Name": "Protection de la terre",
    "Description": "Ce Sort invoque les esprits de la Terre pour qu'ils protègent la zone qui entoure le shugenja contre les effets des trois autres éléments (Air, Feu et Eau) pendant une courte période de temps. Tant que le lanceur de sort se concentre pour conserver la faveur des esprits de la Terre, les effets des Sorts qui font appel aux trois autres éléments s'amoindrissent. Tout Sort hostile d'Air, de Feu ou d'Eau lancé dans la zone couverte par Protection de la Terre ou dont les effets s'y appliquent subit un malus de +10 au ND de son Jet d'Incantation. De plus, tous les dommages que ces Sorts infligent à des créatures placées sous la Protection de la Terre sont réduits de 1g1 jusqu'à un minimum de 1g1."
  },
  {
    "Element": "terre",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "permanent",
    "FacteurPortee": 0,
    "FacteurZone": 15,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": [
      "jade"
    ],
    "Concentration": false,
    "Tag": "SRT4025",
    "Name": "Purger la souillure",
    "Description": "Ce Sort fut à l'origine créé par la famille Kuni qui en reste encore la principale utilisatrice, même s'ils ont transmis la prière aux autres Clans. Il s'agit d'un rituel complexe dont l'incantation se fait en une heure. Il fait appel aux pouvoirs de la Terre pour purger une zone de la Souillure de l'Outremonde, expulsant tous les kansen maléfiques du périmètre. Le Sort retire toute Souillure de la zone visée, ainsi que des plantes et objets inanimés qui s'y trouvent. Il n'a cependant aucun effet sur les créatures vivantes, les puissantes reliques souillées et les objets fabriqués en obsidienne.\nToutefois, se débarrasser ainsi de la Souillure a un prix. Les kami élémentaires de la zone d'effet se retrouvent eux aussi affaiblis et expulsés par le Sort, en particulier les esprits de la Terre auxquels on fait appel pour l'alimenter. Une fois le Sort lancé, les esprits locaux, dispersés et affaiblis, imposent un malus de + 15 au ND de tout Jet d'Incantation effectué dans la zone d'effet. Il arrive que cet effet négatif se dissipe avec le temps, en particulier si le Sort a été lancé dans une zone unique entourée de terrains ordinaires. Mais si le shugenja lance le Sort dans un vaste périmètre, comme les Désolations Kuni, les kami élémentaires abandonnent à tout jamais la zone, la réduisant à l'état de friches grises et stériles."
  },
  {
    "Element": "terre",
    "Maitrise": 4,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4026",
    "Name": "Armure de l'empereur",
    "Description": "Ce Sort recouvre celui qui le lance d'une couche épaisse composée de robustes esprits de la Terre qui encaissent tous les dégâts, qu'ils soient issus d'attaques physiques ou d'effets magiques. Chaque fois que le lanceur de sort subit des dégâts issus de l'attaque physique ou magique d'un ennemi, on soustrait son Rang de Maîtrise de Shugenja à chacun des dés de dommages. Cet effet peut réduire le résultat d'un dé de dommages à 0 mais pas en dessous."
  },
  {
    "Element": "terre",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0004"
      },
      {
        "Complement": "1;Terre;2",
        "Model_Tag": "AGS0023"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT4027",
    "Name": "Essence de la terre",
    "Description": "Ce Sort confère à la cible la véritable force de la Terre, lui permettant d'ignorer des coups qui auraient eu raison d'elle en temps normal. Pendant la durée du Sort, l'Anneau de Terre de la cible est considéré comme étant supérieur de 1 à sa valeur normale, augmentant ses Blessures en conséquence. Toutefois, quand le Sort s'achève, les esprits de la Terre s'en vont immédiatement et les Blessures de la cible reviennent à la normale... ce qui risque de la tuer si elle a encaissé trop de dommages."
  },
  {
    "Element": "terre",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "personnel",
    "Duree": "permanent",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1g0",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT4028",
    "Name": "Symbole de la terre",
    "Description": "Les prêtres des kami parviennent à tracer de puissants glyphes invoquant le pouvoir des éléments contre ceux qui tentent de les passer. Un Symbole de la Terre doit être inscrit sur un objet solide, la plupart du temps une porte, une fenêtre, un portail ou autre passage. Quiconque tente de l'emprunter ou de traverser la zone protégée par le symbole d'une façon ou d'une autre est affecté par son pouvoir. L'intrus doit réussir un Jet d'Opposition entre son Anneau d'Air et l'Anneau de Terre du lanceur de sort. En cas d'échec, une puissante onde de choc vient le frapper, et il doit réussir un Jet de Force dont le ND est le résultat du Jet d'Incantation utilisé pour créer le Symbole sinon il se retrouve Au Sol et Etourdi. Si la victime a au moins un Rang de Souillure, elle subit également 2g2 Blessures. Vous ne pouvez maintenir qu'un seul Symbole de Terre à la fois, et des Sorts de Symbole de différents éléments ne peuvent jamais affecter une même zone. Ce Sort peut être dissipé par un autre shugenja qui le lance au même endroit ou en détruisant la surface sur lequel il a été inscrit."
  },
  {
    "Element": "terre",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0031"
      }
    ],
    "MotClefs": [
      "jade"
    ],
    "Concentration": true,
    "Tag": "SRT4029",
    "Name": "Tombe de jade",
    "Description": "Considéré par bien des shugenja comme le Sort ultime contre les créatures de l'Outremonde, Tombe de Jade fait appel aux plus purs esprits de la Terre, ceux du jade, pour consumer l'essence même de la Souillure chez la victime. Le Sort ne peut affecter qu'une créature ayant au moins un Rang complet de la Souillure de l'Outremonde. En cas d'échec, le lanceur de sort\nne sait pas automatiquement si sa cible souffre ou non de la Souillure car il se peut qu'elle ait pu résiste au Sort.\nQuand on lance Tombe de Jade, la cible se retrouve momentanément immobilisée, les esprits de la Terre pénétrant dans son corps. Dès le premier Round, puis à chacun des suivants, le lanceur de sort doit effectuer un Jet d'Opposition de Terre contre la cible. Si cette dernière l'emporte, le Sort s'achève. Si le lanceur de sort a le dessus, sa victime subit 2g2 Blessures à mesure que les esprits commencent à transformer le corps visé en jade. Le processus se poursuit chaque Round jusqu'à ce que la victime réussisse à résister, que le lanceur de sort cesse de se concentrer ou que la cible meure. Ceux tués par ce Sort se transforment en statues de jade pur qui s'effritent et tombent en poussière ordinaire au bout de 24 heures."
  },
  {
    "Element": "terre",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "invocation",
    "Duree": "minutes",
    "FacteurPortee": 30,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0032"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0033"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4030",
    "Name": "Mur de terre",
    "Description": "Ce Sort invite les esprits de la Terre à se dresser pour former une puissante et épaisse barrière protégeant celui qui l'a lancé. Le mur de cette terre dure comme de la roche que crée le shugenja peut prendre la forme qu'il désire : le mur peut être incurvé, border le flanc d'une colline ou même former un cercle fermé. Il est extrêmement robuste : il faut réussir un Jet de Force contre un ND égal à (Anneau de Terre du lanceur + son Rang de Maîtrise) x 5 pour le défoncer. Le mur se montre suffisamment solide pour retenir une véritable marée, une coulée de lave ou un ouragan, du moins pendant la durée du Sort. Toutefois, quand celui-ci s'achève, le mur tombe en poussière au bout de quelques instants."
  },
  {
    "Element": "terre",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 30,
    "FacteurZone": 1,
    "FacteurDuree": 12,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "15",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "jade",
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT4031",
    "Name": "Coercition majeure",
    "Description": "Il s'agit d'une version plus puissante de Coercition Mineure. Des shugenja d'autres Clans, en particulier ceux du clan du Phénix, utilisent Coercition Majeure pour emprisonner des créatures de l'Outremonde plus puissantes ou des Damnés, essentiellement dans le but de les interroger. Tout Damné ou autre créature de l'Outremonde peut être la cible de ce Sort. Il peut également servir contre d'autres créatures de type esprit qui auraient reçu la Souillure mais n'a aucun effet contre les autres êtres.\nIl s'agit d'un rituel dont l'incantation prend dix minutes (ce qui rend son utilisation plutôt périlleuse face à un oni déchaîné), mais lorsque d'autres shugenja y participent, la durée se réduit de 1 minute par participant jusqu'à un minimum de 1 minute. Si le Sort est lancé avec succès, les lanceurs de sort effectuent un Jet d'Opposition entre les Anneaux de Terre combinés et l'Anneau de Terre de la cible. Si les lanceurs de sort l'emportent, le Sort crée des menottes de jade élémentaire pur qui emprisonnent la créature et la réduisent à l'impuissance, brûlée par ces liens magiques, pour la durée du Sort. Toutefois, quand le Sort s'achève, les menottes tombent instantanément en poussière et la créature devient susceptible d'exercer une vengeance aussi sanglante qu'immédiate sur ses geôliers."
  },
  {
    "Element": "terre",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "artGuerre"
    ],
    "Concentration": false,
    "Tag": "SRT4032",
    "Name": "Force des kami",
    "Description": "Ce Sort permet à celui qui le lance de renforcer une créature grâce au pouvoir de la Terre, améliorant considérablement ses capacités physiques et sa résistance aux dommages. La cible de ce Sort gagne une Réduction de 20. Par ailleurs, on ajoute à son Rang de Force et à celui d'un autre Trait Physique un nombre égal à l'Anneau de Terre du lancer de sort. Toutefois, la cible se retrouve en retour alourdie par le fardeau de la Terre et ne peut pas entreprendre d'Action de Mouvement Simple mais a néanmoins droit aux Actions de Mouvement Gratuit."
  },
  {
    "Element": "terre",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "kilometres",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1.6,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT4033",
    "Name": "Tremblement de terre",
    "Description": "Ce Sort déchaîne un tremblement de terre terrifiant et dévastateur centré sur le lanceur de sort qui est le seul à ne pas être affecté. Le séisme détruit entièrement tous les bâtiments en bois situés dans son rayon d'action, et il inflige de graves dégâts aux bâtisses de pierre. Tous les individus situés dans la zone d'effet du tremblement de terre tombent Au Sol et y restent en étant Etourdis pendant la durée du Sort, subissant également 2g1 Blessures. Les individus qui se trouvent dans les bâtiments (y compris le lanceur de sort si c'est son cas), subissent 6g6 Blessures à cause des débris, des toits qui s'effondrent, etc. Lanceur ce Sort à portée d'une zone relativement peuplée s'apparente à un acte de guerre."
  },
  {
    "Element": "terre",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4034",
    "Name": "Volonté des kami",
    "Description": "Contrepoint mental de Force des Kami, ce sort confère à une personne l'obstination et la détermination de la Terre, améliorant considérablement sa volonté et l'immunisant quasiment contre les effets de la magie élémentaire. La cible de ce Sort ajoute à son Rang de Volonté un nombre égal à l'Anneau de Terre du lanceur de sort et tous les Sorts (bénéfiques ou hostiles à l'exception des Sorts de Maho) qui le prennent pour cible subissent un malus de XgX à leur Jet d'Incantation, X étant l'Anneau de Terre du lanceur de sort. Toutefois, la cible est alors si entêtée et résistance qu'elle ne peut plus s'intégrer correctement à un environnement social, subissant à tous ses Jets de Compétences Sociales un malus de –Xg0 où X est l'Anneau de Terre du lanceur de sort."
  },
  {
    "Element": "terre",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "invocation",
    "Duree": "instantane",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT4035",
    "Name": "Contrôle de la terre",
    "Description": "La Terre elle-même prend forme pour vous défendre. Ultime variante du Sort Invocation, celui-ci convoque un immense kami composé de Terre pure qui se met à votre service. Il a une forme vaguement humanoïde, mesure environ trois mètres de haut et se dote d'un corps robuste aux membres épais formés de terre et de pierre. Ce puissant kami de la Terre peut se déplacer de 5 x votre Anneau de Terre par Round et ses pas ébranlent le sol dans un rayon de vingt mètres autour de lui, empêchant quiconque d'entreprendre des Actions de Mouvement Simple dans cette zone d'effet. On considère que chacun des Traits Physiques de cet esprit de la Terre est égal à votre Anneau de Terre et qu'il attaque avec un nombre de Rangs de Compétence Jiujutsu égal à la moitié de votre Anneau de Terre. La VD de ses attaques est égale à votre Anneau de Terre Le kami peut transporter une masse allant jusqu'à 500 kilos si on le lui ordonne et ses coups assez violents pour détruire n'importe quel bâtiment de bois et fracasser des murs de pierre de trente centimètres d'épaisseur. En ce qui concerne l'encaissement des dommages, on considère que l'esprit a le même nombre de Blessures qu'un humain ayant un Anneau de Terre égal au vôtre mais il ne subit aucun malus dû aux Blessures. Il est Invulnérable. S'il est réduit à 0 Blessure, il se dissipe."
  },
  {
    "Element": "terre",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1;2",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": [
      "defense",
      "jade"
    ],
    "Concentration": false,
    "Tag": "SRT4036",
    "Name": "Essence de jade",
    "Description": "Ce Sort fait appel à la pureté du Jade pour protéger sa cible contre le pouvoir de Jigoku, qu'il se manifeste sous la forme de la Souillure ou de l'effroyable magie connue sous le nom de maho. La lumière verte et sacrée du jade forme une aura autour de la cible et, tant que dure le Sort, celle-ci ne peut pas gagner de Souillure de l'Outremonde et devient complètement immunisée contre les effets de tous les sorts de Maho. Ce Sort ne peut pas être lancé sur quiconque possède au moins un Rang complet de Souillure car les esprits du jade pur se refusent à côtoyer ce genre d'individu, alertant immédiatement le lancer de sort sur sa nature corrompue."
  },
  {
    "Element": "terre",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0004"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0034"
      }
    ],
    "MotClefs": [
      "defense"
    ],
    "Concentration": false,
    "Tag": "SRT4037",
    "Name": "Pouvoir du dragon de la terre",
    "Description": "Il s'agit là du plus puissant Sort de protection physique de la Terre, invoquant les faveurs du Dragon de la Terre pour qu'il enveloppe les cibles et les protège contre toutes les formes de nuisances. Les esprits de la Terre absorbent tous les dommages que subissent les cibles tant que dure le Sort. Toutefois, même l'endurance de la Terre a ses limites. Les nemuranai peuvent passer cette protection. De plus, si les esprit de la Terre protégeant une cible spécifique absorbent un total de 100 Blessures, cela les épuise et fait s'achever le Sort immédiatement."
  },
  {
    "Element": "terre",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "permanent",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1g1",
        "Model_Tag": "AGS0024"
      }
    ],
    "MotClefs": [
      "glyphe"
    ],
    "Concentration": false,
    "Tag": "SRT4038",
    "Name": "Prison de terre",
    "Description": "Il s'agit là du plus puissant des Sorts de coercition que les shugenja de la Terre puissent utiliser face à des créatures dangereuses. Il permet de littéralement emprisonner l'essence de ces êtres aussi longtemps que le désire le lanceur de sort. Pour ce faire, le shugenja doit posséder soit un joyau soit une perle où emprisonner la créature. Le MJ peut, à sa discrétion, permettre l'utilisation d'autres objets rares ou précieux, comme une boîte casse-tête marquetée ou un pendentif en cristal. Le Sort peut prendre pour cible n'importe quelle créature originaire des royaumes de Jigoku, Gaki-do ou Toshigoku et toute autre créature non humaine dotée d'au moins 1 Rang complet de Souillure.\nAprès avoir lancé le Sort, le shugenja doit effectuer un Jet d'Opposition de Volonté contre la cible. Si le lanceur de sort l'emporte, l'enveloppe physique de la créature disparaît et son essence se retrouve emprisonnée dans l'objet. Elle y demeure indéfiniment jusqu'à ce que l'objet soit physiquement détruit. Si cela se produit, la créature libérée reprend immédiatement sa forme physique et cherchera probablement à se venger de son ravisseur ou de ses descendants."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5001",
    "Name": "Carresse du vide",
    "Description": "Bien que les disciples débutants de l'ishiken-do ne puissent affecter la trame du Vide, ils peuvent en altérer brièvement les nuances. Vous pouvez neutraliser un Désavantage Mental ou Spirituel dont la cible de ce Sort est affligée et dont la valeur de dépasse pas 5 points. La Souillure de l'Outremonde ne peut pas être retirée par ce Sort, même si les désordres mentaux qu'elle suscite peuvent être soulagés temporairement."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 4.5,
    "FacteurZone": 1,
    "FacteurDuree": 3,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT5002",
    "Name": "Contemplation des possibles",
    "Description": "On peut avoir un bref aperçu d'évènements non encore produits en scrutant le Vide. Si vous retardez votre action, vous pouvez interrompre la cible de ce Sort après qu'elle ait déclaré son action, mais avant qu'elle ne l'accomplisse quand vient son tour. Vous pouvez agir ainsi à chaque Round pendant toute la durée du Sort (normalement, quelqu'un qui retarde son Action ne peut pas interrompre celle d'un autre protagoniste)."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1;Vide;3",
        "Model_Tag": "AGS0023"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5003",
    "Name": "Drainer le vide",
    "Description": "La capacité à puiser dans le Vide et à en tirer de l'énergie est une leçon vitale dans le cursus de tous les ishiken. Une fois ce Sort lancé, vous gagnez un nombre de Points de Vide supplémentaires égal à votre Rang de Maitrise +1. Si ce gain vous amène à dépasser votre total habituel de Points de Vide, vous perdez un de ces points supplémentaires à chaque Round où vous n'en dépensez pas un."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5004",
    "Name": "Effleurement de vacuité",
    "Description": "Prendre directement contact avec le Vide peut s'avérer particulièrement troublant pour ceux n'ayant pas l'habitude. La cible de ce Sort subit 1g1 Blessures et devient Hébétée."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": null,
        "Model_Tag": "AGS0037"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5005",
    "Name": "Percer le mensonge",
    "Description": "On retrouve dans chaque individu la même trame que celle qui relie toute chose au sein du Vide dans l'univers, et avec de l'entraînement, les ishiken peuvent en distinguer les motifs. Vous apprenez l'Avantage ou le Désavantage de la cible ayant la valeur la plus élevée en points."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "personnel",
    "ZoneEffet": "metres",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 7.5,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT5006",
    "Name": "Sentir le vide",
    "Description": "La vie se montre aussi visible au sein du Vide que les étoiles en plein ciel nocturne. Ce Sort vous permet d'entrer en transe afin de percevoir l'existence et l'endroit où se trouvent toutes les créatures vivantes situées dans le rayon de ce Sort. Bien que vous sachiez où elles se situent, vous ne pouvez pas les voir ni obtenir de détails à leur sujet. Vous pouvez par exemple savoir qu'il y a trois humains qui attendent au pied de la muraille du château, mais vous n'aurez aucune information relative à leur identité. Le Sort vous informe également de la présence de créatures non douées de raison et de créatures vivantes naturelles. Les esprits et créatures de l'Outremonde apparaissent comme des « vides » au sein de vos perceptions, mais ce Sort ne permet pas de distinguer si un individu est Souillé ou non : il ne sera alors perçu que comme un humain et rien de plus."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "contact",
    "ZoneEffet": "dmCube",
    "Duree": "permanent",
    "FacteurPortee": 0,
    "FacteurZone": 30,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1,5;2",
        "Model_Tag": "AGS0003"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5007",
    "Name": "Transmutation du vide",
    "Description": "Dans le Vide, tout est lié, tout est un. En vous servant de ce lien qui unit toute chose, vous pouvez transformer une petite quantité de matière élémentaire pure – eau, feu, air ou boue – en n'importe quel élément."
  },
  {
    "Element": "vide",
    "Maitrise": 1,
    "Portee": "kilometres",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 80,
    "FacteurZone": 0,
    "FacteurDuree": 4,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "8",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5008",
    "Name": "Vision sans limite",
    "Description": "La plus essentielle des leçons qu'apprend l'ishiken dit que chaque chose est reliée aux autres par le Vide, et que tout peut donc être perçu par l'intermédiaire de cet élément. En concentrant votre énergie, vous pouvez percevoir le voile et voir un autre lieu comme si vous vous y trouviez en personne. Le lieu doit vous être familier, et vous devez y être allé au moins une fois auparavant. Pendant la durée du Sort, vous pouvez voir et entendre ce qui se passe dans cet autre lieu, mais vous ne pouvez ni être détecté ni interagir avec les objets ou les personnes qui s'y trouvent, de quelque façon que ce soit. Pendant la durée du Sort, votre corps se retrouve plongé dans une transe qui vous rend extrêmement vulnérable aux attaques (votre ND d'armure est réduit à 5)."
  },
  {
    "Element": "vide",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5009",
    "Name": "Altérer le destin",
    "Description": "Les ishiken parviennent mieux que quiconque à puiser dans le Vide; ils le font délibérément et non inconsciemment. Vous pouvez dépenser plusieurs points de Vide pour n'importe quel jet de dé effectué pendant la durée du Sort, à condition que l'utilisation de Points de Vide soit permise lors de l'action entreprise (par exemple, aucun jet de dommages ne peut être amélioré par ce Sort)."
  },
  {
    "Element": "vide",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5010",
    "Name": "Boire l'essence de l'être",
    "Description": "A mesure que l'ishiken devient plus puissant, il peut obtenir plus d'informations en examinant les liens qu'entretient un individu avec le Vide. Vous apprenez beaucoup de choses sur la cible de ce Sort, y compris la valeur de tous ses Anneaux (mais pas de ses Traits), son malus dû aux Blessures actuelles ainsi qu'un mot résumant son humeur immédiate (« hostile », « triste », « perturbé », etc.)."
  },
  {
    "Element": "vide",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5011",
    "Name": "Isolé du flux",
    "Description": "Les ishiken talentueux peuvent priver temporairement autrui de sa capacité à puiser dans le Vide. Si le Sort est lancé avec succès, la cible doit réussir un Jet d'Opposition de Vide contre vous avant de pouvoir dépenser le moindre point de Vide. Ce jet de dé ne compte pas comme une action pour la cible, qui ne doit réussir qu'un Jet d'Opposition par tour, même si elle utilise plusieurs Points de Vide au même tour pour déclencher une Technique ou quelque autre capacité dont elle dispose."
  },
  {
    "Element": "vide",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 9,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5012",
    "Name": "Murmures fallacieux",
    "Description": "Lorsque le Vide de deux individus se mélange, ne serait-ce qu'un instant, l'un des deux peut être facilement manipulé s'il n'y est pas préparé. La cible de ce Sort répète la dernière phrase que vous venez de prononcer, mot pour mot, sans s'y attendre le moins du monde. Elle parle avec sa voix ordinaire, qu'elle que soit la façon dont vous avez prononcé la phrase. Cet effet ne permet pas à quelqu'un d'autre de lancer un Sort pour vous, même si vous venez de réciter une incantation. L'effet de ce Sort ne se produit qu'une seule fois, à la première phrase que vous énoncez pendant la durée du Sort."
  },
  {
    "Element": "vide",
    "Maitrise": 2,
    "Portee": "metres",
    "ZoneEffet": "objet",
    "Duree": "instantane",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "0.5",
        "Model_Tag": "AGS0003"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5013",
    "Name": "Main du vide",
    "Description": "Les êtres vivants et les choses inanimées coexistent au sein du Vide, et on peut les y atteindre. Vous pouvez manipuler des objets par l'intermédiaire du Vide et les déplacer sans les toucher. Il s'agit de petits objets ne pesant généralement pas plus de 2,5 kilos, mais un puissant shugenja peut déclarer assez d'Augmentations pour en soulever de plus lourds."
  },
  {
    "Element": "vide",
    "Maitrise": 2,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5014",
    "Name": "Voix du silence",
    "Description": "En puisant à la source même de toute chose, les ishiken peuvent invoquer les kami avec une déconcertante facilité. Pendant la durée de ce Sort, vous pouvez lancer des Sorts d'autres éléments sans prononcer vos prières à haute voix. Ceci ne s'applique qu'aux Sorts ayant un Niveau de Maîtrise inférieur ou égal à celui-ci (c'est-à-dire égal à 1 ou 2)."
  },
  {
    "Element": "vide",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "minutes",
    "FacteurPortee": 6,
    "FacteurZone": 1,
    "FacteurDuree": 10,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5015",
    "Name": "Dessein karmique",
    "Description": "Les liens scellés dans le Vide permettent à ceux qu'ils relient d'échanger d'énormes quantités d'énergie, substance même de l'univers. Vous pouvez cibler un individu consentant avec ce Sort. Tous les Points de Vide que vous possédez tous les deux sont réunis dans une seule réserve dans laquelle vous pouvez puiser normalement. En termes de jeu, ce Sort permet à deux individus de partager leurs Points de Vide comme bon leur semble. Ceci permet également aux ishiken de partager les Points de Vide supplémentaires qu'ils obtiennent grâce à d'autres Sorts du Vide. À la fin de la durée du Sort, les Points de Vide restant sont partagés entre les participants, jusqu'à leur limite de Points de Vide."
  },
  {
    "Element": "vide",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT5016",
    "Name": "Echos du vide",
    "Description": "Les pensées sont des murmures qui résonnent au sein du Vide pour qui sait écouter. Tant que ce sort est actif et que vous maintenez votre concentration sur une cible dans la zone d'effet, vous entendez ce qu'elle pense. La façon dont ces pensées se manifestent dépend de l'individu. Les pensées d'un guerrier loyal s'exprimeront sous forme de phrases brèves et précises, tandis que celles d'un artisan se cristalliseront sous forme de poèmes."
  },
  {
    "Element": "vide",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "objet",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": [
      "divination"
    ],
    "Concentration": false,
    "Tag": "SRT5017",
    "Name": "Lecture de l'essence",
    "Description": "Même les objets ont une forme de mémoire, qui conserve le souvenir de ceux qui les ont utilisés et des événements dans lesquels ils ont été impliqués. En méditant sur un objet, vous pouvez obtenir une vision de l'individu qui l'a tenu en dernier, ou d'un événement majeur dans lequel cet objet a tenu un rôle d'une façon ou d'une autre. En utilisant ce Sort sur un pinceau de calligraphie, par exemple, on peut voir la dernière personne qui l'a utilisé pour écrire une lettre. Une arme, elle, révèlera plutôt a dernière occasion où elle a infligé la mort. C'est le MJ qui décide comme bon lui semble quelle vision le Sort confère. Les objets extrêmement importants, comme les armes ou les bannières ancestrales, peuvent conférer d'intenses visions qui s'imposent pendant une période plus longue au lanceur de sort, plutôt que de simple visions instantanées."
  },
  {
    "Element": "vide",
    "Maitrise": 3,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5018",
    "Name": "Libération du vide",
    "Description": "La plupart des individus ignorent l'existence du Vide qui les parcourt et ne réalisent même pas qu'on peut les en priver. Vous effectuez un jet d'Opposition de Vide contre la cible de ce Sort. En cas de succès, celle-ci perd un Point de Vide et vous en gagnez un. Un Point de Vide supplémentaire s'échange de cette façon pour chaque tranche de 5 points que vous obtenez au-dessus du résultat de votre cible lors du Jet d'Opposition. Ces Points de Vide temporaires peuvent vous permettre de dépasser le nombre de Points de Vide maximal dont vous disposez, mais ils disparaissent au bout d'une heure si vous ne les avez pas utilisés. Ce Sort ne peut pas être utilisé sur une créature qui n'a pas de Points de Vide ou qui bénéficie d'un mécanisme de jeu qui les remplace (comme l'Akasha des Naga ou les Noms des Nezumi)."
  },
  {
    "Element": "vide",
    "Maitrise": 3,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 2,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5019",
    "Name": "Moment de clairvoyance",
    "Description": "Le Vide reflète la totalité des réussites et accomplissements humains. Vous pouvez choisir une Compétence dans laquelle vous bénéficiez temporairement d'un Rang égal à votre Anneau du Vide. Si vous possédez déjà des Rangs dans cette Compétence, son nouveau Rang remplace l'ancien : les deux ne se cumulent pas."
  },
  {
    "Element": "vide",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "rounds",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 5,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1g1;2",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5020",
    "Name": "Equilibre des éléments",
    "Description": "Les défauts qui affligent la grande trame du Vide peuvent être surmontés, aussi graves soient-ils. Vous pouvez annuler deux des Désavantages de la cible pendant la durée du Sort. Les effets négatifs infligés par les Sorts (comme les malus au ND, la réduction du ND d'Armure ou la réduction des Traits/Anneaux) s'annulent est aussi si leur Niveau de Maîtrise est inférieur ou égal à 3. Si l'on s'en sert dans l'environnement éprouvant d'un combat, la durée du Sort devient extrêmement limitée (5 Rounds). Toutefois, hors des batailles, les effets de ce Sort se prolongent (pendant 5 minutes). Cette restauration de la trame du Vide qui définit la cible soigne également 3g3 Blessures."
  },
  {
    "Element": "vide",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1g0;2",
        "Model_Tag": "AGS0005"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5021",
    "Name": "Morsure du vide",
    "Description": "L'enveloppe physique ne peut supporter le contact direct avec le Vide que jusqu'à un certain point : au-delà, la chair peut être détruite par cette exposition. Ce Sort inflige des dommages dont la VD égale votre Anneau du Vide."
  },
  {
    "Element": "vide",
    "Maitrise": 4,
    "Portee": "metres",
    "ZoneEffet": "esprit",
    "Duree": "instantane",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      },
      {
        "Complement": "1",
        "Model_Tag": "AGS0004"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5022",
    "Name": "Refermer le voile",
    "Description": "Le Vide, en tant qu'espace de vacuité, fait partie intégrante de la frontière qui sépare les différents royaumes des esprits les uns des autres, et il est possible de le renforcer dans certaines zones. Vous pouvez cibler n'importe quel esprit n'appartenant pas au monde mortel de Ningen-do. Cet esprit est banni dans son royaume d'origine pour un nombre de mois égal minimum égal à votre Anneau du Vide. Les esprits qui disposent d'un corps physique dans le monde des mortels, comme les oni ou certains esprits métamorphes, ne peuvent être chassés de la sorte qu'au prix d'un Jet d'Opposition de Volonté. Les esprits bien plus puissants que vous (à la discrétion du MJ) peuvent être immunisés contre les effets de ce Sort."
  },
  {
    "Element": "vide",
    "Maitrise": 4,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3;3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5023",
    "Name": "Remplir de vacuité",
    "Description": "Renforcer le lien qu'un individu entretient avec le Vide peut restaurer ses réserves d'énergie intérieure. La cible de ce Sort regagne tous les Points de Vide perdus pour revenir à son total maximal."
  },
  {
    "Element": "vide",
    "Maitrise": 5,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "heures",
    "FacteurPortee": 7.5,
    "FacteurZone": 1,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      },
      {
        "Complement": "1.5",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5024",
    "Name": "Essence libérée",
    "Description": "Manipuler la trame du Vide qui définit un autre individu peut provoquer une catastrophique modification de ses capacités. Les Anneaux de la cible sont réorganisés de façon aléatoire avec leurs Traits. Par exemple, l'Anneau d'Air d'une cible peut se substituer à son Anneau de Feu et inversement, tandis que ses Anneaux d'Eau et de Terre s'intervertissent également pendant la durée du Sort. Les valeurs des Traits Mentaux et Physiques s'intervertissent également si elles sont supérieures à celle de l'Anneau. Dans l'exemple ci-dessus, une cible ayant 3 en Air et 4 en Réflexes se retrouve avec 3 en Feu et 4 en Agilité, les valeurs de ces Traits étant réaffectées à son Anneau d'Air et à ses Réflexes."
  },
  {
    "Element": "vide",
    "Maitrise": 5,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "minutes",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 1,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "1",
        "Model_Tag": "AGS0002"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5025",
    "Name": "Diviser l'âme",
    "Description": "Les véritables mystères du Vide demeurent inaccessibles à ceux qui n'appartiennent pas aux ishiken. En utilisant ce Sort, vous pouvez diviser votre âme dans le Vide et exister simultanément à deux endroits du royaume des mortels. Votre « double » apparaît à l'endroit de votre choix dans votre champ de vision. Vous percevez entièrement ce qui se passe dans ces deux lieux et vous pouvez agir normalement dans l'un et dans l'autre (vos deux manifestations peuvent agir simultanément, comme s'il s'agissait de deux individus séparés). Cependant, une seule des manifestations peut effectuer un Jet d'Incantation par Round. Toutes les Blessures subies par vos deux manifestations se cumulent quand le Sort s'achève, et si l'une d'entre elles meurt, vous mourrez aussi."
  },
  {
    "Element": "vide",
    "Maitrise": 5,
    "Portee": "contact",
    "ZoneEffet": "objet",
    "Duree": "permanent",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5026",
    "Name": "Reforger",
    "Description": "Tout est un, et l'unité est tout. Vous pouvez prendre un objet unique et le transformer en un autre de taille comparable. Ce Sort ne fonctionne que sur les objets de fabrication uniforme, et non sur ceux composés de plusieurs pièces. Il n'affecte pas les matériaux vivants. Bien que l'effet soit permanent, il peut être inversé si l'objet est la cible du même Sort, même lancé par un ishiken différent."
  },
  {
    "Element": "vide",
    "Maitrise": 6,
    "Portee": "personnel",
    "ZoneEffet": "personnel",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 0,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": null,
        "Model_Tag": "AGS0038"
      }
    ],
    "MotClefs": null,
    "Concentration": true,
    "Tag": "SRT5027",
    "Name": "Anneau du vide",
    "Description": "Rare et extrêmement puissante, même selon les critères des shugenja, cette prière invoque la faveur unique du dragon de prédilection des ishiken : le Dragon du Vide. Contrairement à la plupart des Sorts, celui-ci ne s'enseigne pas : seuls ceux capables de le lancer l'apprennent « d'instinct » (ce qui explique pourquoi il n'a aucun parchemin associé). Ce Sort, qui tient plus du rituel de méditation, vous permet en réalité d'entrer en harmonie avec le Dragon du Vide en personne, un exploit que peu de mortels parviennent à accomplir. Durant le bref contact que vous entretenez avec cette entité divine, vous pouvez lui poser les questions que vous voulez. Le Dragon du Vide sait tout ce qu'il est possible de savoir, bien qu'il n'ait aucune obligation de vous répondre de manière directe... ou même de vous répondre tout court. Il faut faire en permanence preuve de respect à son égard, car ceux qui ont tenté d'accomplir cette prouesse sans témoigner la déférence adéquate à leur entité tutélaire ont purement et simplement cessé d'exister."
  },
  {
    "Element": "vide",
    "Maitrise": 6,
    "Portee": "metres",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 15,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": "3",
        "Model_Tag": "AGS0001"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5028",
    "Name": "Annihilation",
    "Description": "Le pouvoir le plus puissant et le plus terrifiant de ceux qui commandent au Vide consiste à détruire les liens qui unissent les cinq éléments. En annihilant ces liens, vous pouvez purement et simplement amener un objet ou une créature à cesser d'exister. Quand vous lancez ce Sort sur une créature vivante, vous devez réussir un Jet d'Opposition entre Votre Anneau du Vide et l'Anneau de Terre de la cible. Si vous l'emportez, la cible meurt instantanément, et ses restes disparaissent dans le Vide. Le succès est automatique contre les objets ordinaires, mais si vous tentez de détruire un objet éveillé, comme un nemuranai, les conséquences peuvent être redoutables. Ce choix appartient au MJ, mais les kami contenus dans des objets éveillés réagissent fréquemment de manière très désagréable à ce genre d'attaque, par exemple."
  },
  {
    "Element": "vide",
    "Maitrise": 6,
    "Portee": "contact",
    "ZoneEffet": "individu",
    "Duree": "instantane",
    "FacteurPortee": 0,
    "FacteurZone": 1,
    "FacteurDuree": 0,
    "PorteeXRang": false,
    "ZoneXRang": false,
    "DureeXRang": false,
    "Augmentations": [
      {
        "Complement": null,
        "Model_Tag": "AGS0039"
      }
    ],
    "MotClefs": null,
    "Concentration": false,
    "Tag": "SRT5029",
    "Name": "Renaissance",
    "Description": "Tout ce qui existe ne représente au bout du compte qu'un motif au sein de la grande tapisserie du Vide, la trame même de l'univers. En se souvenant des détails de ce motif, vous pouvez annuler les effets récemment subis par la créature correspondante. Quant vous lancez ce Sort sur un individu, cela revient tout simplement à restaurer son existence au sein même de la trame du Vide, telle qu'auparavant. Une fois le Sort accompli, la personne en question se retrouve immédiatement dans l'état où elle était huit heures avant que le Sort ne commence à faire effet. Toutes les Blessures subies pendant ce temps, les effets des maladies et des poisons, et même les conditions issues d'un facteur surnaturel comme la Souillure de l'Outremonde ou la corruption par l'Ombre Rampante peuvent être effacées de cette manière. Une fois le Sort accompli, vous perdez tous vos Points de Vide et vous ne pouvez plus en regagner pendant trois jours, après quoi vous récupérez au rythme d'un Point de Vide par jour jusqu'à revenir à votre maximum habituel.\nCe Sort ne peut pas servir à ramener à la vie quelqu'un de mort."
  }
]